{
  "<PAD>": 0,
  "<UNK>": 1,
  "，": 2,
  "的": 3,
  "。": 4,
  "、": 5,
  "一": 6,
  "国": 7,
  "在": 8,
  "中": 9,
  "了": 10,
  "是": 11,
  "人": 12,
  "和": 13,
  "有": 14,
  "大": 15,
  "不": 16,
  "１": 17,
  "年": 18,
  "为": 19,
  "０": 20,
  "会": 21,
  "”": 22,
  "“": 23,
  "业": 24,
  "上": 25,
  "这": 26,
  "发": 27,
  "地": 28,
  "作": 29,
  "个": 30,
  "出": 31,
  "行": 32,
  "要": 33,
  "家": 34,
  "对": 35,
  "工": 36,
  "以": 37,
  "学": 38,
  "到": 39,
  "日": 40,
  "经": 41,
  "生": 42,
  "来": 43,
  "２": 44,
  "成": 45,
  "９": 46,
  "部": 47,
  "多": 48,
  "们": 49,
  "民": 50,
  "时": 51,
  "我": 52,
  "他": 53,
  "进": 54,
  "市": 55,
  "全": 56,
  "政": 57,
  "于": 58,
  "理": 59,
  "实": 60,
  "新": 61,
  "方": 62,
  "公": 63,
  "下": 64,
  "主": 65,
  "开": 66,
  "本": 67,
  "法": 68,
  "长": 69,
  "展": 70,
  "５": 71,
  "动": 72,
  "产": 73,
  "同": 74,
  "就": 75,
  "现": 76,
  "３": 77,
  "重": 78,
  "力": 79,
  "高": 80,
  "关": 81,
  "分": 82,
  "自": 83,
  "后": 84,
  "建": 85,
  "加": 86,
  "与": 87,
  "用": 88,
  "能": 89,
  "前": 90,
  "场": 91,
  "月": 92,
  "合": 93,
  "说": 94,
  "过": 95,
  "队": 96,
  "者": 97,
  "面": 98,
  "美": 99,
  "员": 100,
  "定": 101,
  "等": 102,
  "化": 103,
  "小": 104,
  "得": 105,
  "济": 106,
  "６": 107,
  "报": 108,
  "天": 109,
  "事": 110,
  "也": 111,
  "机": 112,
  "而": 113,
  "制": 114,
  "４": 115,
  "之": 116,
  "区": 117,
  "文": 118,
  "７": 119,
  "利": 120,
  "体": 121,
  "将": 122,
  "好": 123,
  "心": 124,
  "社": 125,
  "从": 126,
  "８": 127,
  "平": 128,
  "可": 129,
  "科": 130,
  "务": 131,
  "问": 132,
  "总": 133,
  "代": 134,
  "电": 135,
  "外": 136,
  "度": 137,
  "：": 138,
  "资": 139,
  "种": 140,
  "子": 141,
  "两": 142,
  "金": 143,
  "次": 144,
  "表": 145,
  "其": 146,
  "元": 147,
  "企": 148,
  "里": 149,
  "今": 150,
  "内": 151,
  "各": 152,
  "当": 153,
  "保": 154,
  "北": 155,
  "起": 156,
  "党": 157,
  "入": 158,
  "提": 159,
  "还": 160,
  "世": 161,
  "题": 162,
  "着": 163,
  "明": 164,
  "设": 165,
  "都": 166,
  "所": 167,
  "万": 168,
  "教": 169,
  "系": 170,
  "十": 171,
  "位": 172,
  "名": 173,
  "最": 174,
  "特": 175,
  "；": 176,
  "目": 177,
  "已": 178,
  "品": 179,
  "组": 180,
  "比": 181,
  "立": 182,
  "强": 183,
  "正": 184,
  "基": 185,
  "意": 186,
  "使": 187,
  "委": 188,
  "些": 189,
  "通": 190,
  "农": 191,
  "第": 192,
  "水": 193,
  "界": 194,
  "—": 195,
  "术": 196,
  "西": 197,
  "三": 198,
  "记": 199,
  "由": 200,
  "并": 201,
  "此": 202,
  "道": 203,
  "活": 204,
  "技": 205,
  "决": 206,
  "论": 207,
  "海": 208,
  "议": 209,
  "司": 210,
  "任": 211,
  "斯": 212,
  "改": 213,
  "向": 214,
  "赛": 215,
  "如": 216,
  "领": 217,
  "统": 218,
  "点": 219,
  "及": 220,
  "间": 221,
  "导": 222,
  "际": 223,
  "门": 224,
  "因": 225,
  "然": 226,
  "解": 227,
  "去": 228,
  "南": 229,
  "期": 230,
  "联": 231,
  "但": 232,
  "安": 233,
  "情": 234,
  "军": 235,
  "京": 236,
  "府": 237,
  "应": 238,
  "量": 239,
  "性": 240,
  "管": 241,
  "干": 242,
  "增": 243,
  "亚": 244,
  "》": 245,
  "《": 246,
  "持": 247,
  "程": 248,
  "院": 249,
  "共": 250,
  "书": 251,
  "相": 252,
  "治": 253,
  "结": 254,
  "达": 255,
  "收": 256,
  "近": 257,
  "东": 258,
  "办": 259,
  "先": 260,
  "交": 261,
  "把": 262,
  "育": 263,
  "认": 264,
  "山": 265,
  "研": 266,
  "局": 267,
  "战": 268,
  "村": 269,
  "求": 270,
  "无": 271,
  "计": 272,
  "二": 273,
  "信": 274,
  "职": 275,
  "取": 276,
  "华": 277,
  "想": 278,
  "手": 279,
  "球": 280,
  "举": 281,
  "团": 282,
  "受": 283,
  "物": 284,
  "更": 285,
  "调": 286,
  "省": 287,
  "看": 288,
  "路": 289,
  "义": 290,
  "原": 291,
  "据": 292,
  "少": 293,
  "克": 294,
  "处": 295,
  "被": 296,
  "没": 297,
  "革": 298,
  "果": 299,
  "集": 300,
  "风": 301,
  "（": 302,
  "项": 303,
  "）": 304,
  "拉": 305,
  "只": 306,
  "专": 307,
  "选": 308,
  "广": 309,
  "观": 310,
  "规": 311,
  "深": 312,
  "参": 313,
  "江": 314,
  "又": 315,
  "知": 316,
  "老": 317,
  "指": 318,
  "℃": 319,
  "流": 320,
  "商": 321,
  "式": 322,
  "％": 323,
  "创": 324,
  "接": 325,
  "常": 326,
  "形": 327,
  "投": 328,
  "质": 329,
  "至": 330,
  "件": 331,
  "支": 332,
  "放": 333,
  "数": 334,
  "步": 335,
  "难": 336,
  "识": 337,
  "造": 338,
  "尔": 339,
  "几": 340,
  "样": 341,
  "究": 342,
  "城": 343,
  "精": 344,
  "那": 345,
  "众": 346,
  "很": 347,
  "巴": 348,
  "级": 349,
  "口": 350,
  "见": 351,
  "运": 352,
  "五": 353,
  "费": 354,
  "织": 355,
  "．": 356,
  "服": 357,
  "车": 358,
  "别": 359,
  "施": 360,
  "首": 361,
  "思": 362,
  "转": 363,
  "再": 364,
  "头": 365,
  "给": 366,
  "做": 367,
  "传": 368,
  "标": 369,
  "非": 370,
  "变": 371,
  "格": 372,
  "示": 373,
  "条": 374,
  "四": 375,
  "融": 376,
  "气": 377,
  "张": 378,
  "每": 379,
  "马": 380,
  "港": 381,
  "身": 382,
  "女": 383,
  "回": 384,
  "县": 385,
  "话": 386,
  "历": 387,
  "纪": 388,
  "真": 389,
  "该": 390,
  "反": 391,
  "史": 392,
  "打": 393,
  "走": 394,
  "己": 395,
  "群": 396,
  "势": 397,
  "视": 398,
  "效": 399,
  "台": 400,
  "神": 401,
  "她": 402,
  "百": 403,
  "影": 404,
  "校": 405,
  "推": 406,
  "才": 407,
  "德": 408,
  "感": 409,
  "价": 410,
  "布": 411,
  "争": 412,
  "岗": 413,
  "证": 414,
  "严": 415,
  "单": 416,
  "洲": 417,
  "确": 418,
  "志": 419,
  "环": 420,
  "亿": 421,
  "权": 422,
  "协": 423,
  "林": 424,
  "香": 425,
  "营": 426,
  "查": 427,
  "构": 428,
  "罗": 429,
  "乡": 430,
  "它": 431,
  "约": 432,
  "青": 433,
  "央": 434,
  "积": 435,
  "整": 436,
  "责": 437,
  "色": 438,
  "习": 439,
  "极": 440,
  "优": 441,
  "具": 442,
  "必": 443,
  "访": 444,
  "准": 445,
  "率": 446,
  "益": 447,
  "采": 448,
  "根": 449,
  "清": 450,
  "失": 451,
  "完": 452,
  "境": 453,
  "策": 454,
  "儿": 455,
  "带": 456,
  "直": 457,
  "续": 458,
  "需": 459,
  "欧": 460,
  "图": 461,
  "席": 462,
  "谈": 463,
  "／": 464,
  "供": 465,
  "许": 466,
  "防": 467,
  "望": 468,
  "坚": 469,
  "银": 470,
  "族": 471,
  "况": 472,
  "足": 473,
  "列": 474,
  "命": 475,
  "律": 476,
  "备": 477,
  "片": 478,
  "仅": 479,
  "护": 480,
  "引": 481,
  "消": 482,
  "士": 483,
  "或": 484,
  "厂": 485,
  "则": 486,
  "获": 487,
  "印": 488,
  "河": 489,
  "类": 490,
  "响": 491,
  "始": 492,
  "么": 493,
  "州": 494,
  "米": 495,
  "兴": 496,
  "验": 497,
  "批": 498,
  "快": 499,
  "周": 500,
  "助": 501,
  "连": 502,
  "象": 503,
  "武": 504,
  "·": 505,
  "案": 506,
  "告": 507,
  "副": 508,
  "师": 509,
  "切": 510,
  "款": 511,
  "边": 512,
  "艺": 513,
  "花": 514,
  "息": 515,
  "线": 516,
  "负": 517,
  "易": 518,
  "划": 519,
  "空": 520,
  "友": 521,
  "双": 522,
  "养": 523,
  "值": 524,
  "光": 525,
  "考": 526,
  "财": 527,
  "越": 528,
  "致": 529,
  "兰": 530,
  "何": 531,
  "住": 532,
  "户": 533,
  "医": 534,
  "险": 535,
  "雨": 536,
  "素": 537,
  "型": 538,
  "让": 539,
  "尼": 540,
  "包": 541,
  "宣": 542,
  "阿": 543,
  "段": 544,
  "房": 545,
  "石": 546,
  "培": 547,
  "维": 548,
  "较": 549,
  "评": 550,
  "镇": 551,
  "王": 552,
  "云": 553,
  "困": 554,
  "断": 555,
  "核": 556,
  "落": 557,
  "热": 558,
  "爱": 559,
  "功": 560,
  "李": 561,
  "复": 562,
  "远": 563,
  "范": 564,
  "源": 565,
  "未": 566,
  "英": 567,
  "病": 568,
  "往": 569,
  "即": 570,
  "讲": 571,
  "版": 572,
  "游": 573,
  "油": 574,
  "声": 575,
  "节": 576,
  "存": 577,
  "装": 578,
  "届": 579,
  "乐": 580,
  "亲": 581,
  "稳": 582,
  "太": 583,
  "半": 584,
  "土": 585,
  "客": 586,
  "古": 587,
  "夫": 588,
  "满": 589,
  "？": 590,
  "销": 591,
  "速": 592,
  "俄": 593,
  "警": 594,
  "…": 595,
  "富": 596,
  "讯": 597,
  "食": 598,
  "容": 599,
  "监": 600,
  "模": 601,
  "画": 602,
  "注": 603,
  "千": 604,
  "低": 605,
  "念": 606,
  "态": 607,
  "减": 608,
  "算": 609,
  "层": 610,
  "言": 611,
  "危": 612,
  "八": 613,
  "便": 614,
  "依": 615,
  "白": 616,
  "预": 617,
  "训": 618,
  "税": 619,
  "贸": 620,
  "占": 621,
  "希": 622,
  "继": 623,
  "尽": 624,
  "劳": 625,
  "余": 626,
  "域": 627,
  "显": 628,
  "础": 629,
  "官": 630,
  "演": 631,
  "你": 632,
  "排": 633,
  "试": 634,
  "竞": 635,
  "称": 636,
  "终": 637,
  "突": 638,
  "邓": 639,
  "卫": 640,
  "察": 641,
  "火": 642,
  "字": 643,
  "像": 644,
  "网": 645,
  "紧": 646,
  "努": 647,
  "九": 648,
  "照": 649,
  "钱": 650,
  "药": 651,
  "按": 652,
  "盟": 653,
  "随": 654,
  "景": 655,
  "良": 656,
  "却": 657,
  "须": 658,
  "充": 659,
  "星": 660,
  "初": 661,
  "击": 662,
  "班": 663,
  "份": 664,
  "普": 665,
  "曾": 666,
  "六": 667,
  "胜": 668,
  "破": 669,
  "执": 670,
  "健": 671,
  "承": 672,
  "除": 673,
  "配": 674,
  "料": 675,
  "器": 676,
  "号": 677,
  "货": 678,
  "善": 679,
  "居": 680,
  "均": 681,
  "止": 682,
  "担": 683,
  "献": 684,
  "围": 685,
  "促": 686,
  "且": 687,
  "红": 688,
  "检": 689,
  "馆": 690,
  "待": 691,
  "票": 692,
  "超": 693,
  "眼": 694,
  "限": 695,
  "阳": 696,
  "读": 697,
  "挥": 698,
  "请": 699,
  "写": 700,
  "毒": 701,
  "『": 702,
  "泽": 703,
  "黄": 704,
  "早": 705,
  "令": 706,
  "田": 707,
  "奖": 708,
  "』": 709,
  "降": 710,
  "纳": 711,
  "私": 712,
  "剧": 713,
  "闻": 714,
  "索": 715,
  "愿": 716,
  "站": 717,
  "仍": 718,
  "介": 719,
  "树": 720,
  "售": 721,
  "派": 722,
  "措": 723,
  "股": 724,
  "修": 725,
  "底": 726,
  "什": 727,
  "讨": 728,
  "粮": 729,
  "波": 730,
  "贷": 731,
  "购": 732,
  "岁": 733,
  "孩": 734,
  "藏": 735,
  "状": 736,
  "抓": 737,
  "脑": 738,
  "飞": 739,
  "苦": 740,
  "离": 741,
  "苏": 742,
  "审": 743,
  "七": 744,
  "临": 745,
  "扩": 746,
  "杯": 747,
  "座": 748,
  "龙": 749,
  "著": 750,
  "互": 751,
  "顿": 752,
  "福": 753,
  "绍": 754,
  "汇": 755,
  "略": 756,
  "烈": 757,
  "额": 758,
  "汉": 759,
  "铁": 760,
  "适": 761,
  "卡": 762,
  "置": 763,
  "判": 764,
  "留": 765,
  "湖": 766,
  "练": 767,
  "独": 768,
  "童": 769,
  "轻": 770,
  "听": 771,
  "草": 772,
  "！": 773,
  "密": 774,
  "伊": 775,
  "买": 776,
  "庭": 777,
  "晚": 778,
  "属": 779,
  "午": 780,
  "牌": 781,
  "久": 782,
  "园": 783,
  "音": 784,
  "帮": 785,
  "送": 786,
  "候": 787,
  "故": 788,
  "阶": 789,
  "升": 790,
  "针": 791,
  "贫": 792,
  "激": 793,
  "语": 794,
  "够": 795,
  "币": 796,
  "害": 797,
  "韩": 798,
  "斗": 799,
  "另": 800,
  "压": 801,
  "康": 802,
  "荣": 803,
  "督": 804,
  "威": 805,
  "春": 806,
  "旅": 807,
  "兵": 808,
  "找": 809,
  "吃": 810,
  "洋": 811,
  "坦": 812,
  "测": 813,
  "括": 814,
  "虽": 815,
  "刻": 816,
  "巨": 817,
  "航": 818,
  "澳": 819,
  "冲": 820,
  "博": 821,
  "损": 822,
  "沙": 823,
  "欢": 824,
  "控": 825,
  "既": 826,
  "编": 827,
  "绝": 828,
  "细": 829,
  "绩": 830,
  "靠": 831,
  "迎": 832,
  "章": 833,
  "奇": 834,
  "某": 835,
  "否": 836,
  "逐": 837,
  "木": 838,
  "庆": 839,
  "招": 840,
  "黑": 841,
  "救": 842,
  "刚": 843,
  "述": 844,
  "染": 845,
  "遇": 846,
  "陈": 847,
  "宁": 848,
  "室": 849,
  "予": 850,
  "禁": 851,
  "秀": 852,
  "母": 853,
  "刘": 854,
  "丰": 855,
  "征": 856,
  "血": 857,
  "例": 858,
  "召": 859,
  "疗": 860,
  "污": 861,
  "∶": 862,
  "灾": 863,
  "缺": 864,
  "课": 865,
  "材": 866,
  "吸": 867,
  "奥": 868,
  "觉": 869,
  "死": 870,
  "哥": 871,
  "抗": 872,
  "急": 873,
  "免": 874,
  "探": 875,
  "换": 876,
  "雷": 877,
  "差": 878,
  "短": 879,
  "拿": 880,
  "塔": 881,
  "哈": 882,
  "埃": 883,
  "祖": 884,
  "男": 885,
  "呼": 886,
  "笔": 887,
  "幅": 888,
  "阵": 889,
  "登": 890,
  "轮": 891,
  "犯": 892,
  "温": 893,
  "束": 894,
  "－": 895,
  "签": 896,
  "顾": 897,
  "绿": 898,
  "纷": 899,
  "停": 900,
  "归": 901,
  "践": 902,
  "智": 903,
  "败": 904,
  "吉": 905,
  "搞": 906,
  "贵": 907,
  "泰": 908,
  "诉": 909,
  "甚": 910,
  "麦": 911,
  "宝": 912,
  "喜": 913,
  "授": 914,
  "伍": 915,
  "录": 916,
  "汽": 917,
  "彻": 918,
  "味": 919,
  "署": 920,
  "角": 921,
  "附": 922,
  "街": 923,
  "序": 924,
  "扬": 925,
  "顺": 926,
  "驻": 927,
  "映": 928,
  "罪": 929,
  "鲁": 930,
  "违": 931,
  "托": 932,
  "微": 933,
  "奋": 934,
  "植": 935,
  "卖": 936,
  "补": 937,
  "妇": 938,
  "障": 939,
  "裁": 940,
  "桥": 941,
  "歌": 942,
  "假": 943,
  "乎": 944,
  "守": 945,
  "套": 946,
  "幕": 947,
  "伟": 948,
  "攻": 949,
  "贯": 950,
  "债": 951,
  "散": 952,
  "彩": 953,
  "筹": 954,
  "萨": 955,
  "酒": 956,
  "舞": 957,
  "楼": 958,
  "怀": 959,
  "退": 960,
  "朝": 961,
  "店": 962,
  "钟": 963,
  "贡": 964,
  "诺": 965,
  "尤": 966,
  "似": 967,
  "脱": 968,
  "季": 969,
  "鲜": 970,
  "菜": 971,
  "墨": 972,
  "延": 973,
  "追": 974,
  "库": 975,
  "握": 976,
  "综": 977,
  "移": 978,
  "左": 979,
  "岛": 980,
  "瑞": 981,
  "永": 982,
  "塞": 983,
  "典": 984,
  "般": 985,
  "筑": 986,
  "赞": 987,
  "射": 988,
  "瓦": 989,
  "森": 990,
  "松": 991,
  "拥": 992,
  "暴": 993,
  "固": 994,
  "毕": 995,
  "胡": 996,
  "杂": 997,
  "篇": 998,
  "堂": 999,
  "艰": 1000,
  "播": 1001,
  "潮": 1002,
  "勒": 1003,
  "牛": 1004,
  "厅": 1005,
  "简": 1006,
  "乱": 1007,
  "输": 1008,
  "繁": 1009,
  "励": 1010,
  "诗": 1011,
  "鼓": 1012,
  "右": 1013,
  "洪": 1014,
  "冠": 1015,
  "析": 1016,
  "湾": 1017,
  "伤": 1018,
  "付": 1019,
  "启": 1020,
  "毛": 1021,
  "申": 1022,
  "灵": 1023,
  "泛": 1024,
  "刊": 1025,
  "旧": 1026,
  "览": 1027,
  "岸": 1028,
  "络": 1029,
  "挑": 1030,
  "兼": 1031,
  "择": 1032,
  "冷": 1033,
  "借": 1034,
  "父": 1035,
  "秘": 1036,
  "夏": 1037,
  "软": 1038,
  "津": 1039,
  "尚": 1040,
  "叶": 1041,
  "丹": 1042,
  "莫": 1043,
  "陆": 1044,
  "纸": 1045,
  "夜": 1046,
  "董": 1047,
  "吨": 1048,
  "涉": 1049,
  "遍": 1050,
  "倒": 1051,
  "迹": 1052,
  "寻": 1053,
  "旗": 1054,
  "键": 1055,
  "异": 1056,
  "盛": 1057,
  "饭": 1058,
  "谁": 1059,
  "夺": 1060,
  "阴": 1061,
  "途": 1062,
  "宾": 1063,
  "锦": 1064,
  "朱": 1065,
  "曲": 1066,
  "鱼": 1067,
  "莱": 1068,
  "迅": 1069,
  "仪": 1070,
  "川": 1071,
  "坏": 1072,
  "遗": 1073,
  "洛": 1074,
  "戏": 1075,
  "谢": 1076,
  "沃": 1077,
  "援": 1078,
  "储": 1079,
  "亩": 1080,
  "船": 1081,
  "残": 1082,
  "庄": 1083,
  "径": 1084,
  "露": 1085,
  "迷": 1086,
  "齐": 1087,
  "块": 1088,
  "野": 1089,
  "封": 1090,
  "背": 1091,
  "朗": 1092,
  "趋": 1093,
  "宏": 1094,
  "蒙": 1095,
  "盾": 1096,
  "虑": 1097,
  "丽": 1098,
  "休": 1099,
  "贝": 1100,
  "郑": 1101,
  "厚": 1102,
  "荒": 1103,
  "怎": 1104,
  "牙": 1105,
  "错": 1106,
  "弱": 1107,
  "答": 1108,
  "静": 1109,
  "盘": 1110,
  "拓": 1111,
  "扶": 1112,
  "掌": 1113,
  "杨": 1114,
  "扎": 1115,
  "玉": 1116,
  "晴": 1117,
  "疑": 1118,
  "誉": 1119,
  "亮": 1120,
  "累": 1121,
  "伦": 1122,
  "恢": 1123,
  "疾": 1124,
  "患": 1125,
  "误": 1126,
  "叫": 1127,
  "孙": 1128,
  "跌": 1129,
  "摆": 1130,
  "祝": 1131,
  "跨": 1132,
  "皮": 1133,
  "聚": 1134,
  "邀": 1135,
  "伙": 1136,
  "唱": 1137,
  "伯": 1138,
  "杀": 1139,
  "雄": 1140,
  "龄": 1141,
  "迫": 1142,
  "含": 1143,
  "邮": 1144,
  "梅": 1145,
  "竟": 1146,
  "Ａ": 1147,
  "脚": 1148,
  "熟": 1149,
  "伴": 1150,
  "盖": 1151,
  "沿": 1152,
  "操": 1153,
  "恶": 1154,
  "惠": 1155,
  "烟": 1156,
  "矛": 1157,
  "载": 1158,
  "缓": 1159,
  "偿": 1160,
  "渐": 1161,
  "订": 1162,
  "沉": 1163,
  "硬": 1164,
  "胞": 1165,
  "符": 1166,
  "隆": 1167,
  "端": 1168,
  "黎": 1169,
  "杜": 1170,
  "句": 1171,
  "赵": 1172,
  "邦": 1173,
  "遭": 1174,
  "坐": 1175,
  "唐": 1176,
  "抢": 1177,
  "摄": 1178,
  "悉": 1179,
  "架": 1180,
  "距": 1181,
  "券": 1182,
  "拍": 1183,
  "吴": 1184,
  "板": 1185,
  "宽": 1186,
  "跑": 1187,
  "哪": 1188,
  "秋": 1189,
  "勤": 1190,
  "雪": 1191,
  "浪": 1192,
  "振": 1193,
  "透": 1194,
  "抵": 1195,
  "屋": 1196,
  "斤": 1197,
  "若": 1198,
  "纯": 1199,
  "避": 1200,
  "钢": 1201,
  "痛": 1202,
  "捐": 1203,
  "呢": 1204,
  "壮": 1205,
  "杰": 1206,
  "罚": 1207,
  "辆": 1208,
  "沈": 1209,
  "乌": 1210,
  "谋": 1211,
  "棋": 1212,
  "弹": 1213,
  "乏": 1214,
  "峰": 1215,
  "唯": 1216,
  "Ｃ": 1217,
  "挂": 1218,
  "礼": 1219,
  "勇": 1220,
  "折": 1221,
  "姓": 1222,
  "媒": 1223,
  "珍": 1224,
  "朋": 1225,
  "闭": 1226,
  "赶": 1227,
  "洁": 1228,
  "惊": 1229,
  "煤": 1230,
  "亡": 1231,
  "骨": 1232,
  "幸": 1233,
  "肯": 1234,
  "佳": 1235,
  "卢": 1236,
  "潜": 1237,
  "趣": 1238,
  "辽": 1239,
  "怕": 1240,
  "弟": 1241,
  "菲": 1242,
  "尊": 1243,
  "宜": 1244,
  "倍": 1245,
  "穿": 1246,
  "册": 1247,
  "殊": 1248,
  "诚": 1249,
  "账": 1250,
  "辛": 1251,
  "宗": 1252,
  "询": 1253,
  "虎": 1254,
  "井": 1255,
  "坡": 1256,
  "掉": 1257,
  "笑": 1258,
  "缩": 1259,
  "赴": 1260,
  "腐": 1261,
  "享": 1262,
  "篮": 1263,
  "洗": 1264,
  "赢": 1265,
  "顶": 1266,
  "凡": 1267,
  "拔": 1268,
  "赏": 1269,
  "诸": 1270,
  "迪": 1271,
  "贴": 1272,
  "雅": 1273,
  "哲": 1274,
  "谷": 1275,
  "恩": 1276,
  "忘": 1277,
  "疆": 1278,
  "跟": 1279,
  "词": 1280,
  "倾": 1281,
  "昌": 1282,
  "茶": 1283,
  "估": 1284,
  "侵": 1285,
  "梁": 1286,
  "矿": 1287,
  "跳": 1288,
  "宫": 1289,
  "廉": 1290,
  "鉴": 1291,
  "Ｄ": 1292,
  "翻": 1293,
  "概": 1294,
  "忧": 1295,
  "触": 1296,
  "撤": 1297,
  "肉": 1298,
  "纽": 1299,
  "乘": 1300,
  "刑": 1301,
  "偏": 1302,
  "丁": 1303,
  "鸟": 1304,
  "窗": 1305,
  "昨": 1306,
  "辉": 1307,
  "衣": 1308,
  "卷": 1309,
  "敬": 1310,
  "妈": 1311,
  "净": 1312,
  "谓": 1313,
  "冰": 1314,
  "奉": 1315,
  "忠": 1316,
  "洞": 1317,
  "绕": 1318,
  "润": 1319,
  "佩": 1320,
  "爆": 1321,
  "亏": 1322,
  "阔": 1323,
  "佛": 1324,
  "租": 1325,
  "牧": 1326,
  "舆": 1327,
  "废": 1328,
  "穷": 1329,
  "旦": 1330,
  "宇": 1331,
  "摩": 1332,
  "毁": 1333,
  "炼": 1334,
  "敦": 1335,
  "餐": 1336,
  "奔": 1337,
  "零": 1338,
  "耶": 1339,
  "徐": 1340,
  "泉": 1341,
  "震": 1342,
  "弃": 1343,
  "曼": 1344,
  "跃": 1345,
  "戴": 1346,
  "默": 1347,
  "忙": 1348,
  "坛": 1349,
  "艾": 1350,
  "恐": 1351,
  "肥": 1352,
  "舍": 1353,
  "塑": 1354,
  "籍": 1355,
  "桑": 1356,
  "珠": 1357,
  "末": 1358,
  "虚": 1359,
  "姆": 1360,
  "荷": 1361,
  "慢": 1362,
  "涛": 1363,
  "轨": 1364,
  "泥": 1365,
  "释": 1366,
  "甲": 1367,
  "辞": 1368,
  "吁": 1369,
  "醒": 1370,
  "赔": 1371,
  "玩": 1372,
  "频": 1373,
  "揭": 1374,
  "滋": 1375,
  "拒": 1376,
  "凝": 1377,
  "荡": 1378,
  "渠": 1379,
  "劲": 1380,
  "渡": 1381,
  "聘": 1382,
  "敏": 1383,
  "衡": 1384,
  "剂": 1385,
  "肃": 1386,
  "冬": 1387,
  "苗": 1388,
  "廷": 1389,
  "邻": 1390,
  "敢": 1391,
  "枪": 1392,
  "漫": 1393,
  "稿": 1394,
  "辑": 1395,
  "欣": 1396,
  "返": 1397,
  "抽": 1398,
  "阻": 1399,
  "圣": 1400,
  "圳": 1401,
  "梦": 1402,
  "胁": 1403,
  "喝": 1404,
  "毫": 1405,
  "灯": 1406,
  "谊": 1407,
  "赖": 1408,
  "汤": 1409,
  "截": 1410,
  "蓝": 1411,
  "箱": 1412,
  "纠": 1413,
  "耕": 1414,
  "晨": 1415,
  "症": 1416,
  "娘": 1417,
  "纺": 1418,
  "呈": 1419,
  "晓": 1420,
  "皇": 1421,
  "麻": 1422,
  "癌": 1423,
  "锋": 1424,
  "摊": 1425,
  "殖": 1426,
  "饮": 1427,
  "迟": 1428,
  "烧": 1429,
  "贬": 1430,
  "倡": 1431,
  "鸡": 1432,
  "圆": 1433,
  "宋": 1434,
  "俱": 1435,
  "旁": 1436,
  "忽": 1437,
  "伐": 1438,
  "陷": 1439,
  "抱": 1440,
  "勃": 1441,
  "混": 1442,
  "冒": 1443,
  "燃": 1444,
  "扣": 1445,
  "朴": 1446,
  "液": 1447,
  "挪": 1448,
  "耳": 1449,
  "拨": 1450,
  "甘": 1451,
  "旨": 1452,
  "刺": 1453,
  "赫": 1454,
  "厦": 1455,
  "缘": 1456,
  "贺": 1457,
  "纲": 1458,
  "乃": 1459,
  "猪": 1460,
  "桂": 1461,
  "阁": 1462,
  "绘": 1463,
  "颁": 1464,
  "替": 1465,
  "浩": 1466,
  "彭": 1467,
  "羊": 1468,
  "淡": 1469,
  "凭": 1470,
  "沟": 1471,
  "棉": 1472,
  "扫": 1473,
  "滑": 1474,
  "旱": 1475,
  "慧": 1476,
  "帕": 1477,
  "惯": 1478,
  "豪": 1479,
  "浮": 1480,
  "灭": 1481,
  "柬": 1482,
  "劣": 1483,
  "诊": 1484,
  "妻": 1485,
  "赤": 1486,
  "迈": 1487,
  "氛": 1488,
  "汛": 1489,
  "祥": 1490,
  "’": 1491,
  "械": 1492,
  "番": 1493,
  "镜": 1494,
  "贩": 1495,
  "芳": 1496,
  "床": 1497,
  "‘": 1498,
  "墙": 1499,
  "缴": 1500,
  "Ｂ": 1501,
  "咨": 1502,
  "貌": 1503,
  "颇": 1504,
  "拖": 1505,
  "葡": 1506,
  "寨": 1507,
  "辈": 1508,
  "暖": 1509,
  "阅": 1510,
  "履": 1511,
  "奶": 1512,
  "辩": 1513,
  "横": 1514,
  "赠": 1515,
  "允": 1516,
  "拼": 1517,
  "诞": 1518,
  "钦": 1519,
  "垃": 1520,
  "割": 1521,
  "滩": 1522,
  "惜": 1523,
  "楚": 1524,
  "郎": 1525,
  "浓": 1526,
  "池": 1527,
  "穆": 1528,
  "晤": 1529,
  "圾": 1530,
  "秩": 1531,
  "旬": 1532,
  "鹏": 1533,
  "懂": 1534,
  "徽": 1535,
  "吗": 1536,
  "涌": 1537,
  "粉": 1538,
  "腾": 1539,
  "漠": 1540,
  "浙": 1541,
  "堡": 1542,
  "畜": 1543,
  "炸": 1544,
  "遵": 1545,
  "描": 1546,
  "峻": 1547,
  "吧": 1548,
  "舟": 1549,
  "侧": 1550,
  "厄": 1551,
  "泪": 1552,
  "盗": 1553,
  "孔": 1554,
  "欠": 1555,
  "铺": 1556,
  "摇": 1557,
  "丝": 1558,
  "仁": 1559,
  "崇": 1560,
  "辟": 1561,
  "俗": 1562,
  "栏": 1563,
  "汗": 1564,
  "猛": 1565,
  "伸": 1566,
  "循": 1567,
  "瓜": 1568,
  "霞": 1569,
  "档": 1570,
  "奏": 1571,
  "巧": 1572,
  "磨": 1573,
  "迁": 1574,
  "挖": 1575,
  "壁": 1576,
  "氏": 1577,
  "宅": 1578,
  "妹": 1579,
  "递": 1580,
  "脸": 1581,
  "兑": 1582,
  "胆": 1583,
  "剩": 1584,
  "徒": 1585,
  "俊": 1586,
  "蒂": 1587,
  "姐": 1588,
  "恰": 1589,
  "Ｉ": 1590,
  "枚": 1591,
  "巡": 1592,
  "箭": 1593,
  "镕": 1594,
  "陶": 1595,
  "妙": 1596,
  "牵": 1597,
  "酸": 1598,
  "薄": 1599,
  "暂": 1600,
  "逃": 1601,
  "氧": 1602,
  "厉": 1603,
  "舒": 1604,
  "桌": 1605,
  "闹": 1606,
  "峡": 1607,
  "昆": 1608,
  "叹": 1609,
  "捕": 1610,
  "陕": 1611,
  "悲": 1612,
  "仿": 1613,
  "隔": 1614,
  "渔": 1615,
  "郭": 1616,
  "敌": 1617,
  "牢": 1618,
  "挤": 1619,
  "郊": 1620,
  "胎": 1621,
  "捷": 1622,
  "忆": 1623,
  "●": 1624,
  "慰": 1625,
  "臣": 1626,
  "炮": 1627,
  "堤": 1628,
  "炎": 1629,
  "淮": 1630,
  "码": 1631,
  "煌": 1632,
  "丈": 1633,
  "怪": 1634,
  "淘": 1635,
  "隐": 1636,
  "戈": 1637,
  "遥": 1638,
  "寿": 1639,
  "胀": 1640,
  "辖": 1641,
  "秒": 1642,
  "灌": 1643,
  "孤": 1644,
  "侨": 1645,
  "旋": 1646,
  "漏": 1647,
  "蛋": 1648,
  "焦": 1649,
  "蔬": 1650,
  "Ｓ": 1651,
  "幼": 1652,
  "犹": 1653,
  "婚": 1654,
  "愈": 1655,
  "碑": 1656,
  "搬": 1657,
  "竹": 1658,
  "刷": 1659,
  "耐": 1660,
  "弄": 1661,
  "偷": 1662,
  "脏": 1663,
  "盲": 1664,
  "覆": 1665,
  "卓": 1666,
  "碍": 1667,
  "颗": 1668,
  "刀": 1669,
  "寄": 1670,
  "剑": 1671,
  "寒": 1672,
  "旺": 1673,
  "添": 1674,
  "丛": 1675,
  "豆": 1676,
  "睛": 1677,
  "闲": 1678,
  "耗": 1679,
  "盈": 1680,
  "秦": 1681,
  "柏": 1682,
  "圈": 1683,
  "蓄": 1684,
  "乔": 1685,
  "撒": 1686,
  "汰": 1687,
  "稀": 1688,
  "驱": 1689,
  "芬": 1690,
  "宪": 1691,
  "狂": 1692,
  "雕": 1693,
  "胶": 1694,
  "滨": 1695,
  "曹": 1696,
  "涨": 1697,
  "畅": 1698,
  "欲": 1699,
  "彰": 1700,
  "帜": 1701,
  "粗": 1702,
  "扑": 1703,
  "姜": 1704,
  "屈": 1705,
  "夕": 1706,
  "涵": 1707,
  "歧": 1708,
  "鸣": 1709,
  "凯": 1710,
  "辅": 1711,
  "踢": 1712,
  "泳": 1713,
  "尝": 1714,
  "扰": 1715,
  "纵": 1716,
  "兄": 1717,
  "陪": 1718,
  "尾": 1719,
  "绪": 1720,
  "晋": 1721,
  "袭": 1722,
  "掘": 1723,
  "Ｎ": 1724,
  "榜": 1725,
  "莲": 1726,
  "柱": 1727,
  "鞋": 1728,
  "戒": 1729,
  "踏": 1730,
  "凌": 1731,
  "削": 1732,
  "骗": 1733,
  "顷": 1734,
  "肩": 1735,
  "彼": 1736,
  "潘": 1737,
  "紫": 1738,
  "驶": 1739,
  "衷": 1740,
  "饱": 1741,
  "役": 1742,
  "Ｏ": 1743,
  "飘": 1744,
  "琼": 1745,
  "袋": 1746,
  "颖": 1747,
  "摸": 1748,
  "悄": 1749,
  "毅": 1750,
  "阐": 1751,
  "蒋": 1752,
  "锭": 1753,
  "爸": 1754,
  "岭": 1755,
  "锻": 1756,
  "锐": 1757,
  "萄": 1758,
  "暗": 1759,
  "裂": 1760,
  "爷": 1761,
  "琴": 1762,
  "滥": 1763,
  "裕": 1764,
  "姑": 1765,
  "渊": 1766,
  "疫": 1767,
  "寺": 1768,
  "铜": 1769,
  "Ｔ": 1770,
  "岩": 1771,
  "冯": 1772,
  "稻": 1773,
  "贾": 1774,
  "吹": 1775,
  "胸": 1776,
  "堆": 1777,
  "冈": 1778,
  "磋": 1779,
  "嘉": 1780,
  "琛": 1781,
  "尖": 1782,
  "姿": 1783,
  "拟": 1784,
  "巩": 1785,
  "岳": 1786,
  "闯": 1787,
  "贪": 1788,
  "迄": 1789,
  "岚": 1790,
  "丧": 1791,
  "锁": 1792,
  "驾": 1793,
  "墓": 1794,
  "衰": 1795,
  "帝": 1796,
  "株": 1797,
  "魏": 1798,
  "凤": 1799,
  "滴": 1800,
  "恒": 1801,
  "硕": 1802,
  "闪": 1803,
  "弘": 1804,
  "伏": 1805,
  "湿": 1806,
  "宿": 1807,
  "傅": 1808,
  "柳": 1809,
  "娃": 1810,
  "漂": 1811,
  "堪": 1812,
  "搭": 1813,
  "叙": 1814,
  "肝": 1815,
  "杭": 1816,
  "忍": 1817,
  "孕": 1818,
  "押": 1819,
  "嫌": 1820,
  "尘": 1821,
  "鹿": 1822,
  "圭": 1823,
  "您": 1824,
  "奈": 1825,
  "燕": 1826,
  "埔": 1827,
  "懈": 1828,
  "埋": 1829,
  "屏": 1830,
  "吕": 1831,
  "碰": 1832,
  "贤": 1833,
  "搏": 1834,
  "君": 1835,
  "乙": 1836,
  "亦": 1837,
  "腰": 1838,
  "羽": 1839,
  "挺": 1840,
  "址": 1841,
  "妥": 1842,
  "轰": 1843,
  "灰": 1844,
  "悠": 1845,
  "疲": 1846,
  "虫": 1847,
  "饰": 1848,
  "瘤": 1849,
  "桃": 1850,
  "详": 1851,
  "浦": 1852,
  "译": 1853,
  "孟": 1854,
  "磁": 1855,
  "舰": 1856,
  "烂": 1857,
  "伪": 1858,
  "渴": 1859,
  "谨": 1860,
  "摘": 1861,
  "憾": 1862,
  "攀": 1863,
  "滚": 1864,
  "勘": 1865,
  "湘": 1866,
  "奠": 1867,
  "垄": 1868,
  "丢": 1869,
  "耀": 1870,
  "玻": 1871,
  "膨": 1872,
  "魂": 1873,
  "脉": 1874,
  "玛": 1875,
  "堵": 1876,
  "惨": 1877,
  "Ｖ": 1878,
  "棚": 1879,
  "慎": 1880,
  "盆": 1881,
  "拜": 1882,
  "携": 1883,
  "坪": 1884,
  "栽": 1885,
  "Ｐ": 1886,
  "庙": 1887,
  "偶": 1888,
  "惑": 1889,
  "嘴": 1890,
  "昂": 1891,
  "贿": 1892,
  "炒": 1893,
  "霍": 1894,
  "钓": 1895,
  "踪": 1896,
  "赚": 1897,
  "庐": 1898,
  "娱": 1899,
  "诱": 1900,
  "棵": 1901,
  "怨": 1902,
  "饲": 1903,
  "盐": 1904,
  "扭": 1905,
  "顽": 1906,
  "艇": 1907,
  "粒": 1908,
  "仓": 1909,
  "桶": 1910,
  "璇": 1911,
  "逢": 1912,
  "秸": 1913,
  "Ｅ": 1914,
  "蔡": 1915,
  "啊": 1916,
  "赋": 1917,
  "牲": 1918,
  "朵": 1919,
  "拆": 1920,
  "悬": 1921,
  "ｅ": 1922,
  "荐": 1923,
  "填": 1924,
  "僵": 1925,
  "泡": 1926,
  "枝": 1927,
  "乒": 1928,
  "Ｍ": 1929,
  "拳": 1930,
  "皆": 1931,
  "茨": 1932,
  "疏": 1933,
  "肿": 1934,
  "碗": 1935,
  "糖": 1936,
  "碎": 1937,
  "Ｆ": 1938,
  "喊": 1939,
  "撞": 1940,
  "逼": 1941,
  "钻": 1942,
  "凉": 1943,
  "茅": 1944,
  "屡": 1945,
  "抛": 1946,
  "页": 1947,
  "缔": 1948,
  "蝶": 1949,
  "慨": 1950,
  "仆": 1951,
  "谱": 1952,
  "兹": 1953,
  "娜": 1954,
  "柔": 1955,
  "炭": 1956,
  "蹈": 1957,
  "壤": 1958,
  "唤": 1959,
  "撑": 1960,
  "溪": 1961,
  "挣": 1962,
  "茂": 1963,
  "惩": 1964,
  "瓶": 1965,
  "锡": 1966,
  "翰": 1967,
  "韦": 1968,
  "盼": 1969,
  "坝": 1970,
  "稍": 1971,
  "肖": 1972,
  "撰": 1973,
  "柜": 1974,
  "荆": 1975,
  "霸": 1976,
  "睦": 1977,
  "腿": 1978,
  "插": 1979,
  "吐": 1980,
  "ｎ": 1981,
  "匆": 1982,
  "幻": 1983,
  "悦": 1984,
  "锅": 1985,
  "仰": 1986,
  "暑": 1987,
  "糊": 1988,
  "蓬": 1989,
  "酷": 1990,
  "碧": 1991,
  "契": 1992,
  "慕": 1993,
  "哭": 1994,
  "串": 1995,
  "逝": 1996,
  "陵": 1997,
  "膜": 1998,
  "屠": 1999,
  "庞": 2000,
  "喀": 2001,
  "萍": 2002,
  "缉": 2003,
  "婆": 2004,
  "滞": 2005,
  "睡": 2006,
  "菌": 2007,
  "薛": 2008,
  "弥": 2009,
  "谴": 2010,
  "雇": 2011,
  "欺": 2012,
  "坊": 2013,
  "仔": 2014,
  "蕴": 2015,
  "幽": 2016,
  "宴": 2017,
  "甜": 2018,
  "乳": 2019,
  "骄": 2020,
  "弊": 2021,
  "颜": 2022,
  "葛": 2023,
  "涂": 2024,
  "昔": 2025,
  "塘": 2026,
  "兆": 2027,
  "烦": 2028,
  "挽": 2029,
  "罢": 2030,
  "秆": 2031,
  "弗": 2032,
  "菊": 2033,
  "敞": 2034,
  "醉": 2035,
  "绵": 2036,
  "仙": 2037,
  "函": 2038,
  "冻": 2039,
  "聪": 2040,
  "杆": 2041,
  "浅": 2042,
  "崔": 2043,
  "炉": 2044,
  "骑": 2045,
  "喷": 2046,
  "渤": 2047,
  "抚": 2048,
  "框": 2049,
  "狼": 2050,
  "乓": 2051,
  "彦": 2052,
  "窃": 2053,
  "洒": 2054,
  "剪": 2055,
  "翼": 2056,
  "翠": 2057,
  "瞩": 2058,
  "御": 2059,
  "袁": 2060,
  "悟": 2061,
  "晶": 2062,
  "挫": 2063,
  "ｏ": 2064,
  "讼": 2065,
  "袖": 2066,
  "呆": 2067,
  "俩": 2068,
  "遣": 2069,
  "狠": 2070,
  "驰": 2071,
  "脆": 2072,
  "掩": 2073,
  "尺": 2074,
  "剖": 2075,
  "遏": 2076,
  "孝": 2077,
  "郁": 2078,
  "佐": 2079,
  "鼠": 2080,
  "坑": 2081,
  "龟": 2082,
  "婴": 2083,
  "艳": 2084,
  "窑": 2085,
  "垂": 2086,
  "韵": 2087,
  "璃": 2088,
  "腊": 2089,
  "狗": 2090,
  "魅": 2091,
  "缝": 2092,
  "逆": 2093,
  "儒": 2094,
  "苍": 2095,
  "Ｇ": 2096,
  "翁": 2097,
  "砖": 2098,
  "卿": 2099,
  "葬": 2100,
  "怖": 2101,
  "爬": 2102,
  "搜": 2103,
  "仲": 2104,
  "拦": 2105,
  "粹": 2106,
  "劫": 2107,
  "侦": 2108,
  "匹": 2109,
  "茫": 2110,
  "谦": 2111,
  "傲": 2112,
  "斑": 2113,
  "披": 2114,
  "ａ": 2115,
  "啤": 2116,
  "狮": 2117,
  "灿": 2118,
  "夸": 2119,
  "玲": 2120,
  "洽": 2121,
  "夹": 2122,
  "骤": 2123,
  "窝": 2124,
  "ｔ": 2125,
  "丘": 2126,
  "篷": 2127,
  "牺": 2128,
  "亭": 2129,
  "擦": 2130,
  "催": 2131,
  "蔓": 2132,
  "帅": 2133,
  "卜": 2134,
  "泊": 2135,
  "骚": 2136,
  "誓": 2137,
  "挨": 2138,
  "梯": 2139,
  "劝": 2140,
  "捧": 2141,
  "稽": 2142,
  "Ｌ": 2143,
  "宙": 2144,
  "抑": 2145,
  "斌": 2146,
  "淀": 2147,
  "呀": 2148,
  "猜": 2149,
  "疯": 2150,
  "叔": 2151,
  "逻": 2152,
  "厘": 2153,
  "捞": 2154,
  "尉": 2155,
  "寂": 2156,
  "腹": 2157,
  "抬": 2158,
  "芝": 2159,
  "丸": 2160,
  "廊": 2161,
  "帆": 2162,
  "铭": 2163,
  "泄": 2164,
  "蕾": 2165,
  "吞": 2166,
  "酿": 2167,
  "○": 2168,
  "甸": 2169,
  "鹅": 2170,
  "罕": 2171,
  "恋": 2172,
  "虹": 2173,
  "侯": 2174,
  "阀": 2175,
  "吊": 2176,
  "腔": 2177,
  "Ｋ": 2178,
  "蔚": 2179,
  "壳": 2180,
  "剥": 2181,
  "翔": 2182,
  "嫩": 2183,
  "甫": 2184,
  "纤": 2185,
  "赣": 2186,
  "鸿": 2187,
  "ｒ": 2188,
  "熊": 2189,
  "赌": 2190,
  "菇": 2191,
  "芯": 2192,
  "眉": 2193,
  "悔": 2194,
  "溢": 2195,
  "睹": 2196,
  "泼": 2197,
  "雾": 2198,
  "揽": 2199,
  "喻": 2200,
  "豫": 2201,
  "绳": 2202,
  "坎": 2203,
  "辣": 2204,
  "捉": 2205,
  "橡": 2206,
  "辰": 2207,
  "鸽": 2208,
  "巷": 2209,
  "垒": 2210,
  "敲": 2211,
  "逊": 2212,
  "挡": 2213,
  "竣": 2214,
  "颂": 2215,
  "塌": 2216,
  "薪": 2217,
  "狱": 2218,
  "谐": 2219,
  "柴": 2220,
  "帽": 2221,
  "晰": 2222,
  "枯": 2223,
  "崭": 2224,
  "阎": 2225,
  "ｉ": 2226,
  "ｃ": 2227,
  "斜": 2228,
  "尿": 2229,
  "彬": 2230,
  "铢": 2231,
  "浑": 2232,
  "昏": 2233,
  "凶": 2234,
  "畏": 2235,
  "轿": 2236,
  "桔": 2237,
  "扮": 2238,
  "砍": 2239,
  "弯": 2240,
  "奢": 2241,
  "沫": 2242,
  "拘": 2243,
  "冶": 2244,
  "瑰": 2245,
  "钞": 2246,
  "咱": 2247,
  "蚀": 2248,
  "渗": 2249,
  "哨": 2250,
  "焕": 2251,
  "猫": 2252,
  "勾": 2253,
  "杉": 2254,
  "汪": 2255,
  "卵": 2256,
  "蒸": 2257,
  "姚": 2258,
  "萧": 2259,
  "逮": 2260,
  "肠": 2261,
  "藤": 2262,
  "鹤": 2263,
  "栋": 2264,
  "缅": 2265,
  "龚": 2266,
  "诈": 2267,
  "盒": 2268,
  "掀": 2269,
  "肤": 2270,
  "铅": 2271,
  "戚": 2272,
  "尹": 2273,
  "肺": 2274,
  "酬": 2275,
  "嫂": 2276,
  "茵": 2277,
  "禽": 2278,
  "咬": 2279,
  "殷": 2280,
  "庸": 2281,
  "俭": 2282,
  "怒": 2283,
  "淤": 2284,
  "霖": 2285,
  "瓷": 2286,
  "缆": 2287,
  "柯": 2288,
  "浇": 2289,
  "荫": 2290,
  "饼": 2291,
  "逾": 2292,
  "沂": 2293,
  "辐": 2294,
  "镑": 2295,
  "痕": 2296,
  "叠": 2297,
  "愁": 2298,
  "缠": 2299,
  "哀": 2300,
  "竭": 2301,
  "辨": 2302,
  "夷": 2303,
  "馨": 2304,
  "昭": 2305,
  "涝": 2306,
  "猎": 2307,
  "啦": 2308,
  "铸": 2309,
  "魄": 2310,
  "肆": 2311,
  "鸭": 2312,
  "寸": 2313,
  "愤": 2314,
  "臭": 2315,
  "募": 2316,
  "歇": 2317,
  "聊": 2318,
  "崛": 2319,
  "朽": 2320,
  "钩": 2321,
  "梨": 2322,
  "椅": 2323,
  "絮": 2324,
  "恼": 2325,
  "祸": 2326,
  "狭": 2327,
  "掏": 2328,
  "愧": 2329,
  "棒": 2330,
  "鞍": 2331,
  "畔": 2332,
  "巢": 2333,
  "慈": 2334,
  "浴": 2335,
  "陋": 2336,
  "厨": 2337,
  "愉": 2338,
  "啡": 2339,
  "暨": 2340,
  "扳": 2341,
  "漳": 2342,
  "勉": 2343,
  "叛": 2344,
  "旭": 2345,
  "艘": 2346,
  "鹰": 2347,
  "嫁": 2348,
  "擅": 2349,
  "咖": 2350,
  "浸": 2351,
  "邹": 2352,
  "▲": 2353,
  "秉": 2354,
  "瞬": 2355,
  "棠": 2356,
  "ｗ": 2357,
  "澄": 2358,
  "脊": 2359,
  "濒": 2360,
  "蜜": 2361,
  "拯": 2362,
  "匠": 2363,
  "笼": 2364,
  "赁": 2365,
  "链": 2366,
  "沼": 2367,
  "钊": 2368,
  "疼": 2369,
  "邯": 2370,
  "湛": 2371,
  "傍": 2372,
  "罐": 2373,
  "涯": 2374,
  "浆": 2375,
  "萎": 2376,
  "芦": 2377,
  "垦": 2378,
  "苑": 2379,
  "兔": 2380,
  "拾": 2381,
  "岂": 2382,
  "歹": 2383,
  "拐": 2384,
  "鑫": 2385,
  "ｓ": 2386,
  "斥": 2387,
  "碱": 2388,
  "淹": 2389,
  "抒": 2390,
  "蝴": 2391,
  "玫": 2392,
  "沾": 2393,
  "辱": 2394,
  "挚": 2395,
  "沪": 2396,
  "Ｈ": 2397,
  "卸": 2398,
  "囊": 2399,
  "鼎": 2400,
  "刮": 2401,
  "韧": 2402,
  "碳": 2403,
  "莉": 2404,
  "琪": 2405,
  "绒": 2406,
  "蒜": 2407,
  "戊": 2408,
  "麋": 2409,
  "扔": 2410,
  "宰": 2411,
  "恨": 2412,
  "啥": 2413,
  "筒": 2414,
  "ｕ": 2415,
  "妨": 2416,
  "苹": 2417,
  "髓": 2418,
  "帐": 2419,
  "衔": 2420,
  "纱": 2421,
  "桩": 2422,
  "瘦": 2423,
  "筋": 2424,
  "辜": 2425,
  "谭": 2426,
  "衍": 2427,
  "淑": 2428,
  "溉": 2429,
  "芒": 2430,
  "×": 2431,
  "饶": 2432,
  "穴": 2433,
  "叉": 2434,
  "脂": 2435,
  "瞻": 2436,
  "撼": 2437,
  "舌": 2438,
  "膏": 2439,
  "纹": 2440,
  "熙": 2441,
  "沛": 2442,
  "鄂": 2443,
  "抄": 2444,
  "闷": 2445,
  "巾": 2446,
  "胃": 2447,
  "僚": 2448,
  "寓": 2449,
  "蜂": 2450,
  "溃": 2451,
  "肇": 2452,
  "Ｗ": 2453,
  "孜": 2454,
  "爽": 2455,
  "筝": 2456,
  "恪": 2457,
  "膀": 2458,
  "焊": 2459,
  "卧": 2460,
  "丑": 2461,
  "倘": 2462,
  "俘": 2463,
  "痴": 2464,
  "掠": 2465,
  "霜": 2466,
  "躺": 2467,
  "沸": 2468,
  "萌": 2469,
  "铲": 2470,
  "敖": 2471,
  "Ｒ": 2472,
  "滕": 2473,
  "隧": 2474,
  "骂": 2475,
  "臂": 2476,
  "弦": 2477,
  "窄": 2478,
  "瘾": 2479,
  "遂": 2480,
  "溶": 2481,
  "ｍ": 2482,
  "摔": 2483,
  "竖": 2484,
  "恭": 2485,
  "芭": 2486,
  "亟": 2487,
  "浏": 2488,
  "虾": 2489,
  "戌": 2490,
  "衬": 2491,
  "凑": 2492,
  "逸": 2493,
  "澜": 2494,
  "缚": 2495,
  "侈": 2496,
  "鞭": 2497,
  "肢": 2498,
  "葱": 2499,
  "畴": 2500,
  "窟": 2501,
  "呵": 2502,
  "魔": 2503,
  "宛": 2504,
  "忌": 2505,
  "寇": 2506,
  "莎": 2507,
  "尸": 2508,
  "泣": 2509,
  "渣": 2510,
  "幢": 2511,
  "帷": 2512,
  "沧": 2513,
  "兢": 2514,
  "雁": 2515,
  "崩": 2516,
  "槐": 2517,
  "粘": 2518,
  "硫": 2519,
  "抹": 2520,
  "倦": 2521,
  "陌": 2522,
  "崖": 2523,
  "曝": 2524,
  "杏": 2525,
  "喂": 2526,
  "寞": 2527,
  "鼻": 2528,
  "钉": 2529,
  "饿": 2530,
  "坤": 2531,
  "盯": 2532,
  "慌": 2533,
  "婉": 2534,
  "礁": 2535,
  "ｐ": 2536,
  "鬼": 2537,
  "灶": 2538,
  "琳": 2539,
  "躁": 2540,
  "颈": 2541,
  "怡": 2542,
  "遮": 2543,
  "翅": 2544,
  "椒": 2545,
  "匈": 2546,
  "阮": 2547,
  "捆": 2548,
  "叭": 2549,
  "诵": 2550,
  "赂": 2551,
  "肌": 2552,
  "吾": 2553,
  "铝": 2554,
  "焚": 2555,
  "勋": 2556,
  "伞": 2557,
  "钙": 2558,
  "猴": 2559,
  "袱": 2560,
  "噪": 2561,
  "砸": 2562,
  "栖": 2563,
  "耸": 2564,
  "饥": 2565,
  "咏": 2566,
  "寰": 2567,
  "晖": 2568,
  "槟": 2569,
  "娩": 2570,
  "潍": 2571,
  "Ｘ": 2572,
  "冤": 2573,
  "垮": 2574,
  "枢": 2575,
  "蛙": 2576,
  "肚": 2577,
  "驳": 2578,
  "晒": 2579,
  "谅": 2580,
  "淌": 2581,
  "牡": 2582,
  "舱": 2583,
  "胚": 2584,
  "矮": 2585,
  "姻": 2586,
  "烽": 2587,
  "汕": 2588,
  "ｌ": 2589,
  "灸": 2590,
  "惧": 2591,
  "嘱": 2592,
  "刹": 2593,
  "蛇": 2594,
  "挠": 2595,
  "冀": 2596,
  "屑": 2597,
  "喧": 2598,
  "仗": 2599,
  "邵": 2600,
  "棍": 2601,
  "诫": 2602,
  "冼": 2603,
  "嘛": 2604,
  "稼": 2605,
  "躲": 2606,
  "吟": 2607,
  "潭": 2608,
  "魁": 2609,
  "哗": 2610,
  "殿": 2611,
  "荧": 2612,
  "谣": 2613,
  "禹": 2614,
  "寅": 2615,
  "汁": 2616,
  "跋": 2617,
  "廖": 2618,
  "漪": 2619,
  "爵": 2620,
  "溜": 2621,
  "淋": 2622,
  "馈": 2623,
  "哄": 2624,
  "僻": 2625,
  "跻": 2626,
  "眠": 2627,
  "尧": 2628,
  "瑟": 2629,
  "矶": 2630,
  "旷": 2631,
  "涩": 2632,
  "绸": 2633,
  "贞": 2634,
  "齿": 2635,
  "炯": 2636,
  "罩": 2637,
  "猖": 2638,
  "摧": 2639,
  "靖": 2640,
  "滔": 2641,
  "碌": 2642,
  "喘": 2643,
  "绎": 2644,
  "拢": 2645,
  "琢": 2646,
  "苟": 2647,
  "簇": 2648,
  "杠": 2649,
  "熏": 2650,
  "嘎": 2651,
  "槽": 2652,
  "陡": 2653,
  "铃": 2654,
  "詹": 2655,
  "羞": 2656,
  "哺": 2657,
  "晃": 2658,
  "枉": 2659,
  "瞒": 2660,
  "腻": 2661,
  "黔": 2662,
  "鲤": 2663,
  "妆": 2664,
  "捡": 2665,
  "坠": 2666,
  "瘫": 2667,
  "菱": 2668,
  "衫": 2669,
  "悼": 2670,
  "喇": 2671,
  "歉": 2672,
  "耻": 2673,
  "漆": 2674,
  "糟": 2675,
  "咸": 2676,
  "烯": 2677,
  "绑": 2678,
  "觅": 2679,
  "△": 2680,
  "扯": 2681,
  "羡": 2682,
  "邪": 2683,
  "峙": 2684,
  "炳": 2685,
  "萝": 2686,
  "碟": 2687,
  "隙": 2688,
  "蓉": 2689,
  "稚": 2690,
  "蘑": 2691,
  "獗": 2692,
  "棺": 2693,
  "邢": 2694,
  "壶": 2695,
  "踩": 2696,
  "糕": 2697,
  "乾": 2698,
  "抖": 2699,
  "汲": 2700,
  "贱": 2701,
  "硝": 2702,
  "俞": 2703,
  "ｈ": 2704,
  "曙": 2705,
  "绚": 2706,
  "玄": 2707,
  "燥": 2708,
  "凸": 2709,
  "氮": 2710,
  "枣": 2711,
  "麟": 2712,
  "僧": 2713,
  "淫": 2714,
  "裹": 2715,
  "芽": 2716,
  "裸": 2717,
  "涅": 2718,
  "汾": 2719,
  "耿": 2720,
  "亨": 2721,
  "泸": 2722,
  "卑": 2723,
  "楷": 2724,
  "蛮": 2725,
  "躯": 2726,
  "雀": 2727,
  "矩": 2728,
  "趟": 2729,
  "粪": 2730,
  "徘": 2731,
  "徊": 2732,
  "懒": 2733,
  "珊": 2734,
  "甩": 2735,
  "烛": 2736,
  "赐": 2737,
  "堕": 2738,
  "渝": 2739,
  "磅": 2740,
  "趁": 2741,
  "襄": 2742,
  "慑": 2743,
  "馒": 2744,
  "烫": 2745,
  "帘": 2746,
  "锣": 2747,
  "踊": 2748,
  "歪": 2749,
  "绣": 2750,
  "厕": 2751,
  "曰": 2752,
  "驭": 2753,
  "咽": 2754,
  "萃": 2755,
  "捏": 2756,
  "斋": 2757,
  "扇": 2758,
  "粽": 2759,
  "晕": 2760,
  "舶": 2761,
  "慷": 2762,
  "凿": 2763,
  "樊": 2764,
  "栗": 2765,
  "娟": 2766,
  "钥": 2767,
  "颠": 2768,
  "厢": 2769,
  "焰": 2770,
  "迭": 2771,
  "鲍": 2772,
  "砂": 2773,
  "妄": 2774,
  "瞧": 2775,
  "奴": 2776,
  "裙": 2777,
  "氢": 2778,
  "擀": 2779,
  "昼": 2780,
  "辍": 2781,
  "怜": 2782,
  "昧": 2783,
  "拱": 2784,
  "绥": 2785,
  "磷": 2786,
  "椎": 2787,
  "嵌": 2788,
  "棘": 2789,
  "匙": 2790,
  "冕": 2791,
  "穗": 2792,
  "沓": 2793,
  "芜": 2794,
  "惹": 2795,
  "霉": 2796,
  "兜": 2797,
  "熬": 2798,
  "苯": 2799,
  "虐": 2800,
  "寡": 2801,
  "汹": 2802,
  "裤": 2803,
  "杖": 2804,
  "媳": 2805,
  "厌": 2806,
  "骆": 2807,
  "苇": 2808,
  "桐": 2809,
  "峨": 2810,
  "屯": 2811,
  "寥": 2812,
  "傻": 2813,
  "俯": 2814,
  "磊": 2815,
  "恳": 2816,
  "佼": 2817,
  "碘": 2818,
  "仇": 2819,
  "攒": 2820,
  "茬": 2821,
  "泻": 2822,
  "屿": 2823,
  "醇": 2824,
  "桦": 2825,
  "焉": 2826,
  "惕": 2827,
  "颤": 2828,
  "胖": 2829,
  "碾": 2830,
  "帼": 2831,
  "卉": 2832,
  "镶": 2833,
  "─": 2834,
  "酋": 2835,
  "瑶": 2836,
  "甬": 2837,
  "茄": 2838,
  "渺": 2839,
  "垫": 2840,
  "愚": 2841,
  "烹": 2842,
  "蹲": 2843,
  "麓": 2844,
  "薯": 2845,
  "坍": 2846,
  "蜡": 2847,
  "渭": 2848,
  "兽": 2849,
  "祭": 2850,
  "媚": 2851,
  "粤": 2852,
  "氨": 2853,
  "邱": 2854,
  "莹": 2855,
  "耘": 2856,
  "瑜": 2857,
  "笛": 2858,
  "淄": 2859,
  "蝇": 2860,
  "啸": 2861,
  "裔": 2862,
  "浊": 2863,
  "豁": 2864,
  "氓": 2865,
  "斡": 2866,
  "巍": 2867,
  "凳": 2868,
  "札": 2869,
  "崎": 2870,
  "匪": 2871,
  "吵": 2872,
  "漓": 2873,
  "筛": 2874,
  "奎": 2875,
  "匡": 2876,
  "瞄": 2877,
  "亥": 2878,
  "雌": 2879,
  "岐": 2880,
  "吓": 2881,
  "耽": 2882,
  "呐": 2883,
  "苛": 2884,
  "煮": 2885,
  "荟": 2886,
  "睐": 2887,
  "暇": 2888,
  "俑": 2889,
  "瓣": 2890,
  "驼": 2891,
  "腺": 2892,
  "牟": 2893,
  "肾": 2894,
  "缕": 2895,
  "峪": 2896,
  "驿": 2897,
  "躬": 2898,
  "橙": 2899,
  "翟": 2900,
  "逛": 2901,
  "讶": 2902,
  "ｄ": 2903,
  "鸦": 2904,
  "町": 2905,
  "娥": 2906,
  "钧": 2907,
  "彪": 2908,
  "汝": 2909,
  "禄": 2910,
  "姨": 2911,
  "侗": 2912,
  "衢": 2913,
  "赃": 2914,
  "犁": 2915,
  "膝": 2916,
  "斧": 2917,
  "襟": 2918,
  "嚣": 2919,
  "靡": 2920,
  "煞": 2921,
  "茹": 2922,
  "秽": 2923,
  "隶": 2924,
  "缮": 2925,
  "烁": 2926,
  "翩": 2927,
  "捍": 2928,
  "莞": 2929,
  "捣": 2930,
  "侠": 2931,
  "钠": 2932,
  "衅": 2933,
  "讳": 2934,
  "禅": 2935,
  "淳": 2936,
  "颐": 2937,
  "卞": 2938,
  "蚩": 2939,
  "诀": 2940,
  "忡": 2941,
  "喉": 2942,
  "痒": 2943,
  "锤": 2944,
  "拙": 2945,
  "轴": 2946,
  "贮": 2947,
  "螺": 2948,
  "琦": 2949,
  "酝": 2950,
  "峭": 2951,
  "埠": 2952,
  "睁": 2953,
  "墟": 2954,
  "炽": 2955,
  "雹": 2956,
  "瀑": 2957,
  "犬": 2958,
  "沦": 2959,
  "奸": 2960,
  "澈": 2961,
  "秧": 2962,
  "霄": 2963,
  "粟": 2964,
  "囿": 2965,
  "栩": 2966,
  "盎": 2967,
  "渎": 2968,
  "薹": 2969,
  "靳": 2970,
  "叮": 2971,
  "坷": 2972,
  "吼": 2973,
  "窍": 2974,
  "熔": 2975,
  "嗓": 2976,
  "绞": 2977,
  "Ｊ": 2978,
  "嘲": 2979,
  "匾": 2980,
  "皖": 2981,
  "宠": 2982,
  "沐": 2983,
  "拂": 2984,
  "闸": 2985,
  "轩": 2986,
  "沥": 2987,
  "俏": 2988,
  "蔽": 2989,
  "呕": 2990,
  "闽": 2991,
  "戎": 2992,
  "谛": 2993,
  "柑": 2994,
  "汶": 2995,
  "郡": 2996,
  "酵": 2997,
  "Ｕ": 2998,
  "冗": 2999,
  "秤": 3000,
  "蜀": 3001,
  "丙": 3002,
  "韶": 3003,
  "郝": 3004,
  "羔": 3005,
  "讽": 3006,
  "剿": 3007,
  "骏": 3008,
  "徇": 3009,
  "脾": 3010,
  "跪": 3011,
  "暮": 3012,
  "瑚": 3013,
  "娇": 3014,
  "扛": 3015,
  "棱": 3016,
  "嬉": 3017,
  "肴": 3018,
  "冉": 3019,
  "眺": 3020,
  "斓": 3021,
  "兮": 3022,
  "惫": 3023,
  "啃": 3024,
  "涧": 3025,
  "阪": 3026,
  "潇": 3027,
  "侃": 3028,
  "聋": 3029,
  "窘": 3030,
  "锈": 3031,
  "斐": 3032,
  "竿": 3033,
  "倩": 3034,
  "痹": 3035,
  "掷": 3036,
  "谜": 3037,
  "撕": 3038,
  "鱿": 3039,
  "硅": 3040,
  "吻": 3041,
  "岱": 3042,
  "裴": 3043,
  "烤": 3044,
  "膊": 3045,
  "蹄": 3046,
  "砚": 3047,
  "铡": 3048,
  "哉": 3049,
  "皱": 3050,
  "骋": 3051,
  "搁": 3052,
  "夯": 3053,
  "庇": 3054,
  "遐": 3055,
  "ｋ": 3056,
  "藻": 3057,
  "倪": 3058,
  "礴": 3059,
  "肪": 3060,
  "乍": 3061,
  "柚": 3062,
  "仕": 3063,
  "骸": 3064,
  "锰": 3065,
  "毋": 3066,
  "楠": 3067,
  "昊": 3068,
  "溯": 3069,
  "掺": 3070,
  "拣": 3071,
  "酶": 3072,
  "渥": 3073,
  "榆": 3074,
  "邸": 3075,
  "诲": 3076,
  "棣": 3077,
  "殡": 3078,
  "潢": 3079,
  "哑": 3080,
  "嚷": 3081,
  "俺": 3082,
  "眸": 3083,
  "洼": 3084,
  "吏": 3085,
  "讴": 3086,
  "纬": 3087,
  "匀": 3088,
  "坟": 3089,
  "唇": 3090,
  "绰": 3091,
  "揣": 3092,
  "佑": 3093,
  "踵": 3094,
  "墅": 3095,
  "堰": 3096,
  "噬": 3097,
  "匿": 3098,
  "辙": 3099,
  "烘": 3100,
  "壑": 3101,
  "扼": 3102,
  "迂": 3103,
  "梳": 3104,
  "蚕": 3105,
  "绽": 3106,
  "刃": 3107,
  "泵": 3108,
  "咄": 3109,
  "诠": 3110,
  "恍": 3111,
  "葫": 3112,
  "笺": 3113,
  "胳": 3114,
  "仑": 3115,
  "彤": 3116,
  "藕": 3117,
  "宓": 3118,
  "鲨": 3119,
  "靶": 3120,
  "脖": 3121,
  "缀": 3122,
  "轧": 3123,
  "禾": 3124,
  "嚼": 3125,
  "酱": 3126,
  "恤": 3127,
  "棕": 3128,
  "弧": 3129,
  "榕": 3130,
  "砌": 3131,
  "梭": 3132,
  "墩": 3133,
  "笋": 3134,
  "钵": 3135,
  "惟": 3136,
  "炊": 3137,
  "藉": 3138,
  "馋": 3139,
  "擂": 3140,
  "隋": 3141,
  "悖": 3142,
  "〈": 3143,
  "〉": 3144,
  "譬": 3145,
  "璐": 3146,
  "炜": 3147,
  "憨": 3148,
  "蚊": 3149,
  "黯": 3150,
  "娅": 3151,
  "ｙ": 3152,
  "ｆ": 3153,
  "谍": 3154,
  "乖": 3155,
  "│": 3156,
  "氟": 3157,
  "锌": 3158,
  "哇": 3159,
  "铎": 3160,
  "篪": 3161,
  "蟹": 3162,
  "妮": 3163,
  "佣": 3164,
  "鞠": 3165,
  "沅": 3166,
  "庚": 3167,
  "褐": 3168,
  "隘": 3169,
  "灼": 3170,
  "炬": 3171,
  "揪": 3172,
  "勿": 3173,
  "诣": 3174,
  "镐": 3175,
  "垛": 3176,
  "莘": 3177,
  "辄": 3178,
  "酮": 3179,
  "澡": 3180,
  "榄": 3181,
  "滤": 3182,
  "筷": 3183,
  "檐": 3184,
  "潺": 3185,
  "蝉": 3186,
  "聆": 3187,
  "枫": 3188,
  "敷": 3189,
  "樱": 3190,
  "筐": 3191,
  "匮": 3192,
  "矢": 3193,
  "阜": 3194,
  "芮": 3195,
  "挝": 3196,
  "搅": 3197,
  "荔": 3198,
  "莜": 3199,
  "榻": 3200,
  "琅": 3201,
  "洙": 3202,
  "聂": 3203,
  "娴": 3204,
  "袍": 3205,
  "辗": 3206,
  "氯": 3207,
  "泌": 3208,
  "柿": 3209,
  "毗": 3210,
  "骼": 3211,
  "邝": 3212,
  "鳞": 3213,
  "滇": 3214,
  "瞥": 3215,
  "尴": 3216,
  "尬": 3217,
  "孵": 3218,
  "怅": 3219,
  "擎": 3220,
  "弈": 3221,
  "雏": 3222,
  "爪": 3223,
  "眷": 3224,
  "摹": 3225,
  "摒": 3226,
  "凄": 3227,
  "郸": 3228,
  "芷": 3229,
  "窜": 3230,
  "毯": 3231,
  "凰": 3232,
  "畸": 3233,
  "锄": 3234,
  "梧": 3235,
  "冥": 3236,
  "璞": 3237,
  "蹦": 3238,
  "祈": 3239,
  "腕": 3240,
  "蒲": 3241,
  "腑": 3242,
  "峦": 3243,
  "痰": 3244,
  "缭": 3245,
  "枇": 3246,
  "杷": 3247,
  "缤": 3248,
  "拷": 3249,
  "髦": 3250,
  "嗜": 3251,
  "忱": 3252,
  "篆": 3253,
  "瑛": 3254,
  "纂": 3255,
  "缸": 3256,
  "虔": 3257,
  "飙": 3258,
  "漾": 3259,
  "逗": 3260,
  "咎": 3261,
  "猩": 3262,
  "媛": 3263,
  "恕": 3264,
  "涤": 3265,
  "咀": 3266,
  "巅": 3267,
  "袒": 3268,
  "垸": 3269,
  "澧": 3270,
  "罂": 3271,
  "羁": 3272,
  "玺": 3273,
  "矫": 3274,
  "畹": 3275,
  "沮": 3276,
  "剔": 3277,
  "矣": 3278,
  "斩": 3279,
  "煎": 3280,
  "泾": 3281,
  "涡": 3282,
  "溥": 3283,
  "糙": 3284,
  "臻": 3285,
  "瑙": 3286,
  "悍": 3287,
  "萦": 3288,
  "哩": 3289,
  "黛": 3290,
  "帖": 3291,
  "宵": 3292,
  "怠": 3293,
  "犀": 3294,
  "犊": 3295,
  "抨": 3296,
  "帚": 3297,
  "谙": 3298,
  "粥": 3299,
  "禺": 3300,
  "卒": 3301,
  "珀": 3302,
  "邃": 3303,
  "哮": 3304,
  "鄱": 3305,
  "薇": 3306,
  "殴": 3307,
  "乞": 3308,
  "殃": 3309,
  "饪": 3310,
  "屹": 3311,
  "迢": 3312,
  "痪": 3313,
  "琐": 3314,
  "肘": 3315,
  "莽": 3316,
  "祺": 3317,
  "篡": 3318,
  "盏": 3319,
  "袄": 3320,
  "纫": 3321,
  "陉": 3322,
  "缳": 3323,
  "猕": 3324,
  "紊": 3325,
  "嘹": 3326,
  "伺": 3327,
  "疮": 3328,
  "殉": 3329,
  "垣": 3330,
  "咫": 3331,
  "挟": 3332,
  "腥": 3333,
  "Ⅲ": 3334,
  "叩": 3335,
  "疤": 3336,
  "瀚": 3337,
  "搂": 3338,
  "谧": 3339,
  "娶": 3340,
  "跤": 3341,
  "惋": 3342,
  "谬": 3343,
  "祁": 3344,
  "熹": 3345,
  "拧": 3346,
  "涟": 3347,
  "拴": 3348,
  "憩": 3349,
  "虞": 3350,
  "矗": 3351,
  "镰": 3352,
  "凹": 3353,
  "陀": 3354,
  "坞": 3355,
  "橱": 3356,
  "夭": 3357,
  "蔗": 3358,
  "颓": 3359,
  "陇": 3360,
  "窖": 3361,
  "瘠": 3362,
  "镌": 3363,
  "贻": 3364,
  "茁": 3365,
  "姊": 3366,
  "憧": 3367,
  "憬": 3368,
  "磕": 3369,
  "绅": 3370,
  "窒": 3371,
  "舅": 3372,
  "瞅": 3373,
  "溺": 3374,
  "妊": 3375,
  "孚": 3376,
  "崴": 3377,
  "镀": 3378,
  "屁": 3379,
  "胤": 3380,
  "冢": 3381,
  "渍": 3382,
  "陲": 3383,
  "恺": 3384,
  "帧": 3385,
  "搓": 3386,
  "哼": 3387,
  "咐": 3388,
  "耍": 3389,
  "曳": 3390,
  "憋": 3391,
  "溅": 3392,
  "胥": 3393,
  "虏": 3394,
  "厮": 3395,
  "恬": 3396,
  "霓": 3397,
  "瓢": 3398,
  "弓": 3399,
  "癫": 3400,
  "痫": 3401,
  "诿": 3402,
  "饯": 3403,
  "炕": 3404,
  "沭": 3405,
  "桓": 3406,
  "柄": 3407,
  "蜿": 3408,
  "蜒": 3409,
  "吆": 3410,
  "酥": 3411,
  "廓": 3412,
  "赈": 3413,
  "啧": 3414,
  "垢": 3415,
  "谎": 3416,
  "岔": 3417,
  "臆": 3418,
  "窥": 3419,
  "璀": 3420,
  "璨": 3421,
  "喃": 3422,
  "秃": 3423,
  "坂": 3424,
  "檀": 3425,
  "娠": 3426,
  "陨": 3427,
  "蜚": 3428,
  "宕": 3429,
  "钴": 3430,
  "朊": 3431,
  "菠": 3432,
  "籽": 3433,
  "凛": 3434,
  "囚": 3435,
  "缜": 3436,
  "汀": 3437,
  "椰": 3438,
  "箔": 3439,
  "稷": 3440,
  "珞": 3441,
  "姥": 3442,
  "朦": 3443,
  "胧": 3444,
  "惦": 3445,
  "劈": 3446,
  "扁": 3447,
  "蠢": 3448,
  "梗": 3449,
  "炙": 3450,
  "翘": 3451,
  "猿": 3452,
  "钮": 3453,
  "咕": 3454,
  "褂": 3455,
  "侍": 3456,
  "憎": 3457,
  "锲": 3458,
  "畦": 3459,
  "圃": 3460,
  "烙": 3461,
  "稠": 3462,
  "笨": 3463,
  "濡": 3464,
  "剽": 3465,
  "鄙": 3466,
  "砀": 3467,
  "恣": 3468,
  "惮": 3469,
  "煽": 3470,
  "捺": 3471,
  "砺": 3472,
  "蓟": 3473,
  "邑": 3474,
  "枕": 3475,
  "寝": 3476,
  "倔": 3477,
  "炫": 3478,
  "咪": 3479,
  "葵": 3480,
  "瘟": 3481,
  "沁": 3482,
  "瞎": 3483,
  "侥": 3484,
  "媲": 3485,
  "翌": 3486,
  "缪": 3487,
  "汞": 3488,
  "巫": 3489,
  "茎": 3490,
  "簸": 3491,
  "毙": 3492,
  "攸": 3493,
  "寐": 3494,
  "夙": 3495,
  "笃": 3496,
  "抉": 3497,
  "榨": 3498,
  "谆": 3499,
  "斟": 3500,
  "昕": 3501,
  "酌": 3502,
  "渲": 3503,
  "涣": 3504,
  "蛀": 3505,
  "鲫": 3506,
  "惶": 3507,
  "簿": 3508,
  "伫": 3509,
  "嫉": 3510,
  "琬": 3511,
  "丫": 3512,
  "阱": 3513,
  "雍": 3514,
  "癣": 3515,
  "榴": 3516,
  "哦": 3517,
  "蕊": 3518,
  "馁": 3519,
  "戳": 3520,
  "咧": 3521,
  "晦": 3522,
  "偕": 3523,
  "骇": 3524,
  "捎": 3525,
  "Ⅱ": 3526,
  "橄": 3527,
  "锚": 3528,
  "侣": 3529,
  "瞪": 3530,
  "茧": 3531,
  "揉": 3532,
  "鹊": 3533,
  "弋": 3534,
  "③": 3535,
  "惰": 3536,
  "赡": 3537,
  "婿": 3538,
  "搀": 3539,
  "倚": 3540,
  "蹴": 3541,
  "叨": 3542,
  "裳": 3543,
  "黝": 3544,
  "疚": 3545,
  "懵": 3546,
  "撬": 3547,
  "岖": 3548,
  "绊": 3549,
  "拌": 3550,
  "耆": 3551,
  "＋": 3552,
  "迸": 3553,
  "锢": 3554,
  "朔": 3555,
  "钰": 3556,
  "②": 3557,
  "①": 3558,
  "徜": 3559,
  "徉": 3560,
  "侮": 3561,
  "奄": 3562,
  "飓": 3563,
  "荼": 3564,
  "椿": 3565,
  "睫": 3566,
  "瞰": 3567,
  "拮": 3568,
  "瞠": 3569,
  "磐": 3570,
  "赦": 3571,
  "汩": 3572,
  "樟": 3573,
  "攘": 3574,
  "眶": 3575,
  "咳": 3576,
  "泞": 3577,
  "抠": 3578,
  "愣": 3579,
  "驴": 3580,
  "琉": 3581,
  "胰": 3582,
  "蚁": 3583,
  "拄": 3584,
  "蔑": 3585,
  "萋": 3586,
  "勰": 3587,
  "羲": 3588,
  "诬": 3589,
  "哟": 3590,
  "苔": 3591,
  "咋": 3592,
  "偌": 3593,
  "孰": 3594,
  "嘀": 3595,
  "珑": 3596,
  "曦": 3597,
  "戍": 3598,
  "饺": 3599,
  "恃": 3600,
  "烷": 3601,
  "匝": 3602,
  "泓": 3603,
  "ｇ": 3604,
  "弛": 3605,
  "褒": 3606,
  "祀": 3607,
  "噩": 3608,
  "拎": 3609,
  "刁": 3610,
  "踞": 3611,
  "亢": 3612,
  "膛": 3613,
  "摞": 3614,
  "埂": 3615,
  "脐": 3616,
  "膳": 3617,
  "趴": 3618,
  "舜": 3619,
  "榭": 3620,
  "颊": 3621,
  "袅": 3622,
  "呜": 3623,
  "祷": 3624,
  "栓": 3625,
  "氰": 3626,
  "胺": 3627,
  "锹": 3628,
  "铀": 3629,
  "猝": 3630,
  "梢": 3631,
  "疡": 3632,
  "芙": 3633,
  "篱": 3634,
  "浒": 3635,
  "骞": 3636,
  "惚": 3637,
  "阂": 3638,
  "绷": 3639,
  "鸫": 3640,
  "犷": 3641,
  "鳖": 3642,
  "怯": 3643,
  "翱": 3644,
  "谟": 3645,
  "涿": 3646,
  "熄": 3647,
  "袂": 3648,
