{
  "<PAD>": 0,
  "<UNK>": 1,
  "，": 2,
  "的": 3,
  "。": 4,
  "一": 5,
  "是": 6,
  "不": 7,
  "有": 8,
  "在": 9,
  "人": 10,
  "我": 11,
  "了": 12,
  "、": 13,
  "这": 14,
  "大": 15,
  "以": 16,
  "为": 17,
  "个": 18,
  "中": 19,
  "他": 20,
  "会": 21,
  "来": 22,
  "国": 23,
  "上": 24,
  "时": 25,
  "要": 26,
  "们": 27,
  "就": 28,
  "到": 29,
  "生": 30,
  "学": 31,
  "「": 32,
  "可": 33,
  "」": 34,
  "年": 35,
  "也": 36,
  "之": 37,
  "说": 38,
  "出": 39,
  "对": 40,
  "而": 41,
  "能": 42,
  "地": 43,
  "成": 44,
  "得": 45,
  "家": 46,
  "多": 47,
  "所": 48,
  "自": 49,
  "十": 50,
  "于": 51,
  "后": 52,
  "都": 53,
  "子": 54,
  "好": 55,
  "：": 56,
  "过": 57,
  "下": 58,
  "台": 59,
  "与": 60,
  "用": 61,
  "方": 62,
  "作": 63,
  "如": 64,
  "发": 65,
  "小": 66,
  "和": 67,
  "你": 68,
  "心": 69,
  "因": 70,
  "行": 71,
  "天": 72,
  "经": 73,
  "那": 74,
  "然": 75,
  "分": 76,
  "动": 77,
  "现": 78,
  "前": 79,
  "？": 80,
  "日": 81,
  "去": 82,
  "事": 83,
  "公": 84,
  "三": 85,
  "法": 86,
  "∥": 87,
  "么": 88,
  "及": 89,
  "长": 90,
  "很": 91,
  "业": 92,
  "！": 93,
  "同": 94,
  "当": 95,
  "面": 96,
  "开": 97,
  "民": 98,
  "其": 99,
  "但": 100,
  "二": 101,
  "本": 102,
  "看": 103,
  "工": 104,
  "理": 105,
  "主": 106,
  "此": 107,
  "外": 108,
  "间": 109,
  "定": 110,
  "种": 111,
  "着": 112,
  "）": 113,
  "（": 114,
  "没": 115,
  "教": 116,
  "最": 117,
  "由": 118,
  "高": 119,
  "实": 120,
  "将": 121,
  "力": 122,
  "者": 123,
  "意": 124,
  "只": 125,
  "文": 126,
  "性": 127,
  "还": 128,
  "表": 129,
  "新": 130,
  "里": 131,
  "想": 132,
  "进": 133,
  "起": 134,
  "样": 135,
  "情": 136,
  "道": 137,
  "重": 138,
  "体": 139,
  "部": 140,
  "市": 141,
  "政": 142,
  "等": 143,
  "无": 144,
  "已": 145,
  "点": 146,
  "些": 147,
  "内": 148,
  "位": 149,
  "她": 150,
  "并": 151,
  "美": 152,
  "使": 153,
  "常": 154,
  "加": 155,
  "关": 156,
  "全": 157,
  "五": 158,
  "问": 159,
  "应": 160,
  "相": 161,
  "化": 162,
  "四": 163,
  "或": 164,
  "电": 165,
  "合": 166,
  "两": 167,
  "果": 168,
  "从": 169,
  "做": 170,
  "正": 171,
  "员": 172,
  "资": 173,
  "目": 174,
  "建": 175,
  "系": 176,
  "老": 177,
  "代": 178,
  "月": 179,
  "比": 180,
  "场": 181,
  "度": 182,
  "明": 183,
  "活": 184,
  "各": 185,
  "社": 186,
  "湾": 187,
  "立": 188,
  "机": 189,
  "ｅ": 190,
  "物": 191,
  "己": 192,
  "；": 193,
  "女": 194,
  "知": 195,
  "第": 196,
  "回": 197,
  "计": 198,
  "又": 199,
  "名": 200,
  "才": 201,
  "．": 202,
  "水": 203,
  "更": 204,
  "次": 205,
  "题": 206,
  "再": 207,
  "提": 208,
  "什": 209,
  "则": 210,
  "至": 211,
  "式": 212,
  "设": 213,
  "先": 214,
  "路": 215,
  "手": 216,
  "期": 217,
  "师": 218,
  "话": 219,
  "处": 220,
  "少": 221,
  "区": 222,
  "百": 223,
  "产": 224,
  "研": 225,
  "受": 226,
  "身": 227,
  "东": 228,
  "利": 229,
  "原": 230,
  "把": 231,
  "入": 232,
  "北": 233,
  "统": 234,
  "特": 235,
  "感": 236,
  "制": 237,
  "被": 238,
  "觉": 239,
  "解": 240,
  "头": 241,
  "六": 242,
  "通": 243,
  "像": 244,
  "向": 245,
  "展": 246,
  "八": 247,
  "校": 248,
  "观": 249,
  "示": 250,
  "每": 251,
  "九": 252,
  "１": 253,
  "０": 254,
  "书": 255,
  "见": 256,
  "品": 257,
  "保": 258,
  "真": 259,
  "别": 260,
  "认": 261,
  "院": 262,
  "程": 263,
  "今": 264,
  "气": 265,
  "何": 266,
  "结": 267,
  "车": 268,
  "ａ": 269,
  "管": 270,
  "变": 271,
  "任": 272,
  "究": 273,
  "山": 274,
  "太": 275,
  "接": 276,
  "数": 277,
  "乐": 278,
  "世": 279,
  "务": 280,
  "西": 281,
  "该": 282,
  "七": 283,
  "给": 284,
  "金": 285,
  "许": 286,
  "选": 287,
  "让": 288,
  "ｎ": 289,
  "指": 290,
  "打": 291,
  "平": 292,
  "较": 293,
  "影": 294,
  "空": 295,
  "育": 296,
  "组": 297,
  "非": 298,
  "光": 299,
  "几": 300,
  "却": 301,
  "必": 302,
  "报": 303,
  "信": 304,
  "望": 305,
  "术": 306,
  "ｒ": 307,
  "界": 308,
  "总": 309,
  "色": 310,
  "反": 311,
  "办": 312,
  "候": 313,
  "交": 314,
  "造": 315,
  "未": 316,
  "量": 317,
  "放": 318,
  "求": 319,
  "ｔ": 320,
  "口": 321,
  "运": 322,
  "ｉ": 323,
  "海": 324,
  "形": 325,
  "ｏ": 326,
  "考": 327,
  "安": 328,
  "共": 329,
  "万": 330,
  "论": 331,
  "完": 332,
  "议": 333,
  "孩": 334,
  "它": 335,
  "改": 336,
  "导": 337,
  "元": 338,
  "司": 339,
  "难": 340,
  "走": 341,
  "呢": 342,
  "近": 343,
  "传": 344,
  "专": 345,
  "规": 346,
  "类": 347,
  "儿": 348,
  "爱": 349,
  "视": 350,
  "风": 351,
  "调": 352,
  "基": 353,
  "商": 354,
  "且": 355,
  "整": 356,
  "划": 357,
  "便": 358,
  "林": 359,
  "强": 360,
  "即": 361,
  "直": 362,
  "参": 363,
  "友": 364,
  "府": 365,
  "张": 366,
  "义": 367,
  "单": 368,
  "容": 369,
  "达": 370,
  "言": 371,
  "往": 372,
  "流": 373,
  "费": 374,
  "住": 375,
  "决": 376,
  "需": 377,
  "华": 378,
  "科": 379,
  "带": 380,
  "请": 381,
  "局": 382,
  "花": 383,
  "服": 384,
  "治": 385,
  "音": 386,
  "清": 387,
  "具": 388,
  "案": 389,
  "权": 390,
  "除": 391,
  "声": 392,
  "境": 393,
  "听": 394,
  "亲": 395,
  "取": 396,
  "演": 397,
  "记": 398,
  "环": 399,
  "门": 400,
  "命": 401,
  "连": 402,
  "语": 403,
  "跟": 404,
  "念": 405,
  "持": 406,
  "南": 407,
  "象": 408,
  "件": 409,
  "价": 410,
  "团": 411,
  "告": 412,
  "画": 413,
  "球": 414,
  "质": 415,
  "快": 416,
  "２": 417,
  "士": 418,
  "园": 419,
  "神": 420,
  "妈": 421,
  "另": 422,
  "千": 423,
  "满": 424,
  "医": 425,
  "始": 426,
  "约": 427,
  "际": 428,
  "白": 429,
  "讲": 430,
  "格": 431,
  "吃": 432,
  "收": 433,
  "啊": 434,
  "男": 435,
  "举": 436,
  "型": 437,
  "料": 438,
  "陈": 439,
  "战": 440,
  "希": 441,
  "项": 442,
  "推": 443,
  "讯": 444,
  "众": 445,
  "须": 446,
  "营": 447,
  "易": 448,
  "思": 449,
  "包": 450,
  "标": 451,
  "Ｉ": 452,
  "线": 453,
  "深": 454,
  "病": 455,
  "课": 456,
  "字": 457,
  "准": 458,
  "曾": 459,
  "验": 460,
  "联": 461,
  "队": 462,
  "争": 463,
  "虽": 464,
  "游": 465,
  "查": 466,
  "兴": 467,
  "供": 468,
  "态": 469,
  "投": 470,
  "条": 471,
  "习": 472,
  "眼": 473,
  "例": 474,
  "步": 475,
  "据": 476,
  "技": 477,
  "ｓ": 478,
  "片": 479,
  "朋": 480,
  "济": 481,
  "助": 482,
  "马": 483,
  "仍": 484,
  "远": 485,
  "ｌ": 486,
  "功": 487,
  "失": 488,
  "识": 489,
  "钱": 490,
  "存": 491,
  "艺": 492,
  "转": 493,
  "王": 494,
  "怎": 495,
  "母": 496,
  "欢": 497,
  "备": 498,
  "县": 499,
  "份": 500,
  "图": 501,
  "边": 502,
  "算": 503,
  "谈": 504,
  "委": 505,
  "德": 506,
  "喜": 507,
  "史": 508,
  "半": 509,
  "军": 510,
  "客": 511,
  "历": 512,
  "父": 513,
  "节": 514,
  "早": 515,
  "引": 516,
  "广": 517,
  "级": 518,
  "般": 519,
  "消": 520,
  "周": 521,
  "照": 522,
  "极": 523,
  "精": 524,
  "李": 525,
  "确": 526,
  "否": 527,
  "土": 528,
  "找": 529,
  "况": 530,
  "集": 531,
  "党": 532,
  "效": 533,
  "构": 534,
  "赛": 535,
  "企": 536,
  "响": 537,
  "干": 538,
  "根": 539,
  "网": 540,
  "陆": 541,
  "领": 542,
  "３": 543,
  "轻": 544,
  "９": 545,
  "复": 546,
  "续": 547,
  "词": 548,
  "若": 549,
  "显": 550,
  "依": 551,
  "修": 552,
  "施": 553,
  "拉": 554,
  "死": 555,
  "段": 556,
  "增": 557,
  "省": 558,
  "班": 559,
  "讨": 560,
  "落": 561,
  "足": 562,
  "景": 563,
  "…": 564,
  "克": 565,
  "创": 566,
  "族": 567,
  "令": 568,
  "昨": 569,
  "星": 570,
  "源": 571,
  "脑": 572,
  "适": 573,
  "食": 574,
  "致": 575,
  "室": 576,
  "甚": 577,
  "离": 578,
  "城": 579,
  "馆": 580,
  "断": 581,
  "叫": 582,
  "值": 583,
  "房": 584,
  "写": 585,
  "势": 586,
  "斯": 587,
  "角": 588,
  "够": 589,
  "热": 590,
  "预": 591,
  "首": 592,
  "黄": 593,
  "切": 594,
  "底": 595,
  "５": 596,
  "亚": 597,
  "青": 598,
  "责": 599,
  "布": 600,
  "采": 601,
  "负": 602,
  "８": 603,
  "协": 604,
  "随": 605,
  "英": 606,
  "支": 607,
  "低": 608,
  "注": 609,
  "飞": 610,
  "率": 611,
  "证": 612,
  "古": 613,
  "读": 614,
  "﹖": 615,
  "称": 616,
  "谢": 617,
  "获": 618,
  "ｃ": 619,
  "４": 620,
  "筑": 621,
  "试": 622,
  "愿": 623,
  "‧": 624,
  "列": 625,
  "留": 626,
  "纪": 627,
  "Ａ": 628,
  "故": 629,
  "器": 630,
  "尽": 631,
  "岁": 632,
  "农": 633,
  "练": 634,
  "限": 635,
  "越": 636,
  "配": 637,
  "居": 638,
  "乎": 639,
  "官": 640,
  "排": 641,
  "警": 642,
  "似": 643,
  "石": 644,
  "夫": 645,
  "火": 646,
  "Ｓ": 647,
  "爸": 648,
  "速": 649,
  "护": 650,
  "买": 651,
  "股": 652,
  "层": 653,
  "号": 654,
  "吗": 655,
  "养": 656,
  "善": 657,
  "尼": 658,
  "苦": 659,
  "属": 660,
  "Ｃ": 661,
  "刚": 662,
  "差": 663,
  "免": 664,
  "群": 665,
  "笑": 666,
  "送": 667,
  "Ｎ": 668,
  "害": 669,
  "香": 670,
  "细": 671,
  "双": 672,
  "积": 673,
  "职": 674,
  "状": 675,
  "久": 676,
  "晚": 677,
  "终": 678,
  "尔": 679,
  "座": 680,
  "红": 681,
  "待": 682,
  "均": 683,
  "压": 684,
  "绝": 685,
  "策": 686,
  "乡": 687,
  "假": 688,
  "严": 689,
  "升": 690,
  "财": 691,
  "错": 692,
  "充": 693,
  "Ｔ": 694,
  "破": 695,
  "刻": 696,
  "树": 697,
  "ｍ": 698,
  "ｕ": 699,
  "息": 700,
  "独": 701,
  "初": 702,
  "拿": 703,
  "维": 704,
  "血": 705,
  "玩": 706,
  "装": 707,
  "句": 708,
  "异": 709,
  "厂": 710,
  "闻": 711,
  "余": 712,
  "苏": 713,
  "洲": 714,
  "担": 715,
  "ｄ": 716,
  "仅": 717,
  "雄": 718,
  "黑": 719,
  "诉": 720,
  "模": 721,
  "良": 722,
  "防": 723,
  "顾": 724,
  "答": 725,
  "亦": 726,
  "午": 727,
  "优": 728,
  "味": 729,
  "评": 730,
  "阿": 731,
  "福": 732,
  "歌": 733,
  "停": 734,
  "训": 735,
  "河": 736,
  "超": 737,
  "志": 738,
  "伤": 739,
  "巴": 740,
  "奇": 741,
  "益": 742,
  "站": 743,
  "检": 744,
  "竹": 745,
  "６": 746,
  "富": 747,
  "简": 748,
  "换": 749,
  "波": 750,
  "夜": 751,
  "止": 752,
  "ｈ": 753,
  "吧": 754,
  "印": 755,
  "Ｐ": 756,
  "店": 757,
  "透": 758,
  "旅": 759,
  "票": 760,
  "缺": 761,
  "授": 762,
  "择": 763,
  "追": 764,
  "劳": 765,
  "范": 766,
  "怕": 767,
  "７": 768,
  "呀": 769,
  "突": 770,
  "置": 771,
  "普": 772,
  "港": 773,
  "渐": 774,
  "弟": 775,
  "兰": 776,
  "趣": 777,
  "织": 778,
  "括": 779,
  "帮": 780,
  "察": 781,
  "户": 782,
  "录": 783,
  "毛": 784,
  "互": 785,
  "派": 786,
  "楼": 787,
  "Ｍ": 788,
  "奖": 789,
  "坐": 790,
  "威": 791,
  "皮": 792,
  "击": 793,
  "执": 794,
  "茶": 795,
  "村": 796,
  "阳": 797,
  "婚": 798,
  "倒": 799,
  "—": 800,
  "慢": 801,
  "素": 802,
  "阶": 803,
  "减": 804,
  "木": 805,
  "密": 806,
  "移": 807,
  "竟": 808,
  "庭": 809,
  "临": 810,
  "吸": 811,
  "某": 812,
  "介": 813,
  "板": 814,
  "野": 815,
  "健": 816,
  "哪": 817,
  "智": 818,
  "舞": 819,
  "草": 820,
  "哥": 821,
  "卖": 822,
  "补": 823,
  "冲": 824,
  "吴": 825,
  "油": 826,
  "律": 827,
  "愈": 828,
  "永": 829,
  "戏": 830,
  "唱": 831,
  "礼": 832,
  "虑": 833,
  "困": 834,
  "购": 835,
  "童": 836,
  "痛": 837,
  "材": 838,
  "剧": 839,
  "货": 840,
  "Ｅ": 841,
  "谁": 842,
  "疗": 843,
  "紧": 844,
  "丽": 845,
  "短": 846,
  "继": 847,
  "卫": 848,
  "卡": 849,
  "药": 850,
  "您": 851,
  "杂": 852,
  "背": 853,
  "－": 854,
  "Ｄ": 855,
  "章": 856,
  "怀": 857,
  "ｐ": 858,
  "罗": 859,
  "牛": 860,
  "休": 861,
  "典": 862,
  "静": 863,
  "险": 864,
  "Ｂ": 865,
  "沙": 866,
  "围": 867,
  "编": 868,
  "脚": 869,
  "盘": 870,
  "杀": 871,
  "谓": 872,
  "岛": 873,
  "胜": 874,
  "堂": 875,
  "征": 876,
  "船": 877,
  "域": 878,
  "测": 879,
  "秀": 880,
  "尤": 881,
  "贵": 882,
  "欧": 883,
  "荣": 884,
  "温": 885,
  "承": 886,
  "嗯": 887,
  "竞": 888,
  "鱼": 889,
  "佛": 890,
  "销": 891,
  "街": 892,
  "急": 893,
  "笔": 894,
  "顺": 895,
  "妇": 896,
  "跑": 897,
  "宝": 898,
  "亮": 899,
  "坏": 900,
  "述": 901,
  "抗": 902,
  "乱": 903,
  "块": 904,
  "博": 905,
  "饭": 906,
  "宜": 907,
  "附": 908,
  "鸟": 909,
  "右": 910,
  "版": 911,
  "避": 912,
  "鼓": 913,
  "革": 914,
  "左": 915,
  "灵": 916,
  "掉": 917,
  "尚": 918,
  "激": 919,
  "旧": 920,
  "弹": 921,
  "订": 922,
  "占": 923,
  "叶": 924,
  "判": 925,
  "酒": 926,
  "退": 927,
  "副": 928,
  "忙": 929,
  "曲": 930,
  "亿": 931,
  "针": 932,
  "春": 933,
  "银": 934,
  "龙": 935,
  "《": 936,
  "京": 937,
  "》": 938,
  "镇": 939,
  "零": 940,
  "朝": 941,
  "借": 942,
  "啦": 943,
  "探": 944,
  "雨": 945,
  "ｇ": 946,
  "略": 947,
  "申": 948,
  "屋": 949,
  "励": 950,
  "央": 951,
  "汉": 952,
  "冷": 953,
  "刘": 954,
  "丰": 955,
  "钟": 956,
  "幸": 957,
  "烈": 958,
  "逐": 959,
  "奥": 960,
  "登": 961,
  "洋": 962,
  "核": 963,
  "访": 964,
  "胡": 965,
  "付": 966,
  "寻": 967,
  "穿": 968,
  "康": 969,
  "批": 970,
  "恶": 971,
  "疑": 972,
  "宣": 973,
  "输": 974,
  "妳": 975,
  "江": 976,
  "餐": 977,
  "靠": 978,
  "旁": 979,
  "守": 980,
  "云": 981,
  "欲": 982,
  "宗": 983,
  "障": 984,
  "伊": 985,
  "架": 986,
  "挥": 987,
  "遭": 988,
  "航": 989,
  "额": 990,
  "脸": 991,
  "岸": 992,
  "衣": 993,
  "怪": 994,
  "降": 995,
  "纸": 996,
  "危": 997,
  "跳": 998,
  "彩": 999,
  "予": 1000,
  "辅": 1001,
  "露": 1002,
  "析": 1003,
  "毕": 1004,
  "染": 1005,
  "武": 1006,
  "迷": 1007,
  "既": 1008,
  "Ｏ": 1009,
  "软": 1010,
  "微": 1011,
  "散": 1012,
  "赏": 1013,
  "廿": 1014,
  "佳": 1015,
  "毒": 1016,
  "诗": 1017,
  "楚": 1018,
  "迎": 1019,
  "惊": 1020,
  "松": 1021,
  "套": 1022,
  "索": 1023,
  "遇": 1024,
  "概": 1025,
  "控": 1026,
  "招": 1027,
  "沟": 1028,
  "纷": 1029,
  "ｙ": 1030,
  "仁": 1031,
  "盛": 1032,
  "私": 1033,
  "Ｒ": 1034,
  "拜": 1035,
  "遗": 1036,
  "款": 1037,
  "享": 1038,
  "厅": 1039,
  "培": 1040,
  "掌": 1041,
  "席": 1042,
  "赶": 1043,
  "田": 1044,
  "拍": 1045,
  "季": 1046,
  "恐": 1047,
  "喝": 1048,
  "籍": 1049,
  "努": 1050,
  "菜": 1051,
  "绩": 1052,
  "铁": 1053,
  "拥": 1054,
  "融": 1055,
  "肉": 1056,
  "肯": 1057,
  "库": 1058,
  "射": 1059,
  "兵": 1060,
  "途": 1061,
  "救": 1062,
  "藏": 1063,
  "呼": 1064,
  "纳": 1065,
  "阵": 1066,
  "媒": 1067,
  "夏": 1068,
  "宫": 1069,
  "尊": 1070,
  "绿": 1071,
  "熟": 1072,
  "梦": 1073,
  "误": 1074,
  "秘": 1075,
  "症": 1076,
  "州": 1077,
  "潮": 1078,
  "延": 1079,
  "释": 1080,
  "败": 1081,
  "审": 1082,
  "尺": 1083,
  "售": 1084,
  "浪": 1085,
  "坚": 1086,
  "固": 1087,
  "玉": 1088,
  "牌": 1089,
  "估": 1090,
  "ｂ": 1091,
  "哈": 1092,
  "敢": 1093,
  "摄": 1094,
  "牠": 1095,
  "伯": 1096,
  "圣": 1097,
  "归": 1098,
  "托": 1099,
  "圆": 1100,
  "慧": 1101,
  "迹": 1102,
  "姓": 1103,
  "抽": 1104,
  "宽": 1105,
  "脱": 1106,
  "妹": 1107,
  "隔": 1108,
  "扩": 1109,
  "姐": 1110,
  "攻": 1111,
  "促": 1112,
  "端": 1113,
  "禁": 1114,
  "杨": 1115,
  "庆": 1116,
  "忘": 1117,
  "睡": 1118,
  "湖": 1119,
  "握": 1120,
  "触": 1121,
  "序": 1122,
  "播": 1123,
  "折": 1124,
  "束": 1125,
  "幅": 1126,
  "忽": 1127,
  "抱": 1128,
  "距": 1129,
  "珍": 1130,
  "嘛": 1131,
  "漫": 1132,
  "惯": 1133,
  "邀": 1134,
  "犯": 1135,
  "墙": 1136,
  "按": 1137,
  "坡": 1138,
  "灯": 1139,
  "翻": 1140,
  "符": 1141,
  "洗": 1142,
  "烟": 1143,
  "川": 1144,
  "偏": 1145,
  "皆": 1146,
  "舍": 1147,
  "乏": 1148,
  "ｆ": 1149,
  "祖": 1150,
  "含": 1151,
  "牙": 1152,
  "著": 1153,
  "秋": 1154,
  "遍": 1155,
  "米": 1156,
  "斗": 1157,
  "淡": 1158,
  "档": 1159,
  "桥": 1160,
  "唯": 1161,
  "闲": 1162,
  "喔": 1163,
  "癌": 1164,
  "盖": 1165,
  "欣": 1166,
  "弃": 1167,
  "植": 1168,
  "俗": 1169,
  "频": 1170,
  "森": 1171,
  "纯": 1172,
  "麻": 1173,
  "振": 1174,
  "诚": 1175,
  "硬": 1176,
  "挑": 1177,
  "顶": 1178,
  "巧": 1179,
  "懂": 1180,
  "操": 1181,
  "绍": 1182,
  "Ｌ": 1183,
  "顿": 1184,
  "暴": 1185,
  "忍": 1186,
  "呈": 1187,
  "赞": 1188,
  "巨": 1189,
  "缘": 1190,
  "码": 1191,
  "召": 1192,
  "雪": 1193,
  "忆": 1194,
  "妻": 1195,
  "泰": 1196,
  "累": 1197,
  "幕": 1198,
  "镜": 1199,
  "％": 1200,
  "奏": 1201,
  "瑞": 1202,
  "替": 1203,
  "丝": 1204,
  "础": 1205,
  "棒": 1206,
  "启": 1207,
  "签": 1208,
  "雅": 1209,
  "拟": 1210,
  "宾": 1211,
  "询": 1212,
  "彼": 1213,
  "暗": 1214,
  "Ｈ": 1215,
  "刺": 1216,
  "琴": 1217,
  "隆": 1218,
  "献": 1219,
  "繁": 1220,
  "聚": 1221,
  "孙": 1222,
  "幼": 1223,
  "宿": 1224,
  "Ｇ": 1225,
  "ｖ": 1226,
  "刊": 1227,
  "孔": 1228,
  "贸": 1229,
  "床": 1230,
  "乃": 1231,
  "帝": 1232,
  "殊": 1233,
  "趋": 1234,
  "违": 1235,
  "贝": 1236,
  "弱": 1237,
  "『": 1238,
  "醒": 1239,
  "污": 1240,
  "轮": 1241,
  "』": 1242,
  "杯": 1243,
  "忠": 1244,
  "莫": 1245,
  "诸": 1246,
  "隐": 1247,
  "逃": 1248,
  "饮": 1249,
  "厚": 1250,
  "辛": 1251,
  "饰": 1252,
  "汇": 1253,
  "颇": 1254,
  "稳": 1255,
  "筹": 1256,
  "鲜": 1257,
  "韩": 1258,
  "溪": 1259,
  "患": 1260,
  "宅": 1261,
  "迫": 1262,
  "嫌": 1263,
  "耳": 1264,
  "哲": 1265,
  "扰": 1266,
  "混": 1267,
  "罪": 1268,
  "爷": 1269,
  "齐": 1270,
  "潜": 1271,
  "载": 1272,
  "宁": 1273,
  "税": 1274,
  "惜": 1275,
  "届": 1276,
  "残": 1277,
  "吉": 1278,
  "监": 1279,
  "虎": 1280,
  "伦": 1281,
  "凡": 1282,
  "封": 1283,
  "骨": 1284,
  "币": 1285,
  "洛": 1286,
  "桌": 1287,
  "赖": 1288,
  "庄": 1289,
  "废": 1290,
  "扬": 1291,
  "兄": 1292,
  "绪": 1293,
  "ｋ": 1294,
  "悲": 1295,
  "偶": 1296,
  "搭": 1297,
  "涉": 1298,
  "刀": 1299,
  "摆": 1300,
  "虫": 1301,
  "辉": 1302,
  "契": 1303,
  "涨": 1304,
  "敏": 1305,
  "塑": 1306,
  "洞": 1307,
  "圈": 1308,
  "烧": 1309,
  "尾": 1310,
  "震": 1311,
  "窗": 1312,
  "亡": 1313,
  "皇": 1314,
  "迁": 1315,
  "损": 1316,
  "署": 1317,
  "烦": 1318,
  "蓝": 1319,
  "勇": 1320,
  "租": 1321,
  "碰": 1322,
  "摇": 1323,
  "篇": 1324,
  "Ｆ": 1325,
  "缩": 1326,
  "敬": 1327,
  "熊": 1328,
  "闹": 1329,
  "梅": 1330,
  "毫": 1331,
  "默": 1332,
  "胞": 1333,
  "Ｗ": 1334,
  "汽": 1335,
  "Ｖ": 1336,
  "沈": 1337,
  "董": 1338,
  "赵": 1339,
  "瓦": 1340,
  "兼": 1341,
  "措": 1342,
  "援": 1343,
  "卷": 1344,
  "倾": 1345,
  "末": 1346,
  "焦": 1347,
  "伴": 1348,
  "冰": 1349,
  "阻": 1350,
  "冬": 1351,
  "仪": 1352,
  "偷": 1353,
  "衡": 1354,
  "映": 1355,
  "君": 1356,
  "唐": 1357,
  "旦": 1358,
  "炎": 1359,
  "哦": 1360,
  "陶": 1361,
  "塞": 1362,
  "侵": 1363,
  "狗": 1364,
  "伟": 1365,
  "貌": 1366,
  "仔": 1367,
  "徒": 1368,
  "婆": 1369,
  "览": 1370,
  "浮": 1371,
  "钢": 1372,
  "睛": 1373,
  "抓": 1374,
  "虚": 1375,
  "泽": 1376,
  "捕": 1377,
  "甲": 1378,
  "娘": 1379,
  "弄": 1380,
  "缓": 1381,
  "譬": 1382,
  "龄": 1383,
  "谷": 1384,
  "枪": 1385,
  "挂": 1386,
  "番": 1387,
  "甘": 1388,
  "径": 1389,
  "穷": 1390,
  "尝": 1391,
  "搜": 1392,
  "稍": 1393,
  "仿": 1394,
  "壮": 1395,
  "暂": 1396,
  "抢": 1397,
  "抵": 1398,
  "郑": 1399,
  "泥": 1400,
  "堆": 1401,
  "沉": 1402,
  "键": 1403,
  "嘴": 1404,
  "ｗ": 1405,
  "沿": 1406,
  "涵": 1407,
  "勒": 1408,
  "跃": 1409,
  "庙": 1410,
  "贴": 1411,
  "宇": 1412,
  "寒": 1413,
  "圾": 1414,
  "梁": 1415,
  "扮": 1416,
  "垃": 1417,
  "券": 1418,
  "碍": 1419,
  "净": 1420,
  "耐": 1421,
  "惠": 1422,
  "柏": 1423,
  "奋": 1424,
  "蔡": 1425,
  "鸡": 1426,
  "雷": 1427,
  "乌": 1428,
  "邻": 1429,
  "鬼": 1430,
  "晨": 1431,
  "捷": 1432,
  "哭": 1433,
  "搞": 1434,
  "裁": 1435,
  "恋": 1436,
  "豪": 1437,
  "乘": 1438,
  "浓": 1439,
  "卅": 1440,
  "颜": 1441,
  "赚": 1442,
  "冠": 1443,
  "奶": 1444,
  "鲁": 1445,
  "猪": 1446,
  "怨": 1447,
  "徐": 1448,
  "杜": 1449,
  "荷": 1450,
  "蛋": 1451,
  "踏": 1452,
  "伸": 1453,
  "曼": 1454,
  "液": 1455,
  "祝": 1456,
  "蒙": 1457,
  "洪": 1458,
  "吹": 1459,
  "寄": 1460,
  "妙": 1461,
  "旗": 1462,
  "灾": 1463,
  "灰": 1464,
  "嘉": 1465,
  "坦": 1466,
  "络": 1467,
  "冒": 1468,
  "丁": 1469,
  "肝": 1470,
  "返": 1471,
  "羊": 1472,
  "Ｋ": 1473,
  "跌": 1474,
  "绘": 1475,
  "盟": 1476,
  "仰": 1477,
  "辑": 1478,
  "斤": 1479,
  "锦": 1480,
  "堡": 1481,
  "倍": 1482,
  "阴": 1483,
  "渔": 1484,
  "厨": 1485,
  "瓷": 1486,
  "舒": 1487,
  "姊": 1488,
  "摩": 1489,
  "猫": 1490,
  "眉": 1491,
  "脏": 1492,
  "纽": 1493,
  "宋": 1494,
  "刑": 1495,
  "描": 1496,
  "鉴": 1497,
  "莲": 1498,
  "宏": 1499,
  "玲": 1500,
  "拔": 1501,
  "峰": 1502,
  "骂": 1503,
  "辈": 1504,
  "郭": 1505,
  "Ｕ": 1506,
  "澳": 1507,
  "凯": 1508,
  "丈": 1509,
  "杰": 1510,
  "尖": 1511,
  "伙": 1512,
  "陷": 1513,
  "滑": 1514,
  "艾": 1515,
  "忧": 1516,
  "赴": 1517,
  "郎": 1518,
  "墨": 1519,
  "篮": 1520,
  "狂": 1521,
  "敌": 1522,
  "爆": 1523,
  "孝": 1524,
  "旋": 1525,
  "慈": 1526,
  "搬": 1527,
  "洁": 1528,
  "详": 1529,
  "恩": 1530,
  "诊": 1531,
  "渡": 1532,
  "横": 1533,
  "酸": 1534,
  "督": 1535,
  "祭": 1536,
  "贫": 1537,
  "邮": 1538,
  "邦": 1539,
  "拒": 1540,
  "吵": 1541,
  "循": 1542,
  "晓": 1543,
  "诺": 1544,
  "闭": 1545,
  "册": 1546,
  "瓶": 1547,
  "疾": 1548,
  "泛": 1549,
  "吓": 1550,
  "剩": 1551,
  "孤": 1552,
  "戴": 1553,
  "彰": 1554,
  "氏": 1555,
  "藉": 1556,
  "胸": 1557,
  "荒": 1558,
  "摸": 1559,
  "朱": 1560,
  "陪": 1561,
  "池": 1562,
  "壁": 1563,
  "辆": 1564,
  "聊": 1565,
  "崇": 1566,
  "丹": 1567,
  "凉": 1568,
  "幻": 1569,
  "漂": 1570,
  "脉": 1571,
  "桃": 1572,
  "岩": 1573,
  "粉": 1574,
  "胆": 1575,
  "挤": 1576,
  "朗": 1577,
  "勤": 1578,
  "暑": 1579,
  "综": 1580,
  "氛": 1581,
  "雕": 1582,
  "凤": 1583,
  "孟": 1584,
  "菲": 1585,
  "珠": 1586,
  "幽": 1587,
  "粮": 1588,
  "侧": 1589,
  "偿": 1590,
  "骑": 1591,
  "枝": 1592,
  "颗": 1593,
  "罚": 1594,
  "捐": 1595,
  "寺": 1596,
  "荡": 1597,
  "禅": 1598,
  "摊": 1599,
  "蒋": 1600,
  "耶": 1601,
  "麦": 1602,
  "薪": 1603,
  "肥": 1604,
  "妨": 1605,
  "腿": 1606,
  "贡": 1607,
  "叹": 1608,
  "璃": 1609,
  "猎": 1610,
  "凭": 1611,
  "蛇": 1612,
  "奔": 1613,
  "泳": 1614,
  "欸": 1615,
  "暖": 1616,
  "悉": 1617,
  "丧": 1618,
  "怒": 1619,
  "滋": 1620,
  "爬": 1621,
  "箱": 1622,
  "胃": 1623,
  "薄": 1624,
  "址": 1625,
  "灭": 1626,
  "泪": 1627,
  "奉": 1628,
  "粗": 1629,
  "挖": 1630,
  "踪": 1631,
  "姑": 1632,
  "盗": 1633,
  "俊": 1634,
  "祥": 1635,
  "糊": 1636,
  "纵": 1637,
  "塔": 1638,
  "苗": 1639,
  "坛": 1640,
  "柔": 1641,
  "碟": 1642,
  "玻": 1643,
  "彭": 1644,
  "毁": 1645,
  "辞": 1646,
  "糖": 1647,
  "插": 1648,
  "裂": 1649,
  "鞋": 1650,
  "姻": 1651,
  "瓜": 1652,
  "裕": 1653,
  "贩": 1654,
  "阅": 1655,
  "帐": 1656,
  "扫": 1657,
  "寿": 1658,
  "挫": 1659,
  "敦": 1660,
  "彻": 1661,
  "牵": 1662,
  "琳": 1663,
  "姿": 1664,
  "狮": 1665,
  "喊": 1666,
  "拆": 1667,
  "闪": 1668,
  "宪": 1669,
  "犹": 1670,
  "劲": 1671,
  "肤": 1672,
  "丢": 1673,
  "Ｘ": 1674,
  "殖": 1675,
  "屏": 1676,
  "罢": 1677,
  "戒": 1678,
  "迟": 1679,
  "湿": 1680,
  "魔": 1681,
  "夺": 1682,
  "稀": 1683,
  "赢": 1684,
  "梯": 1685,
  "袋": 1686,
  "腹": 1687,
  "迈": 1688,
  "跨": 1689,
  "恨": 1690,
  "腾": 1691,
  "鼻": 1692,
  "埋": 1693,
  "割": 1694,
  "添": 1695,
  "巡": 1696,
  "捉": 1697,
  "聘": 1698,
  "芳": 1699,
  "珊": 1700,
  "扎": 1701,
  "诞": 1702,
  "饿": 1703,
  "疏": 1704,
  "谋": 1705,
  "炸": 1706,
  "撞": 1707,
  "醉": 1708,
  "储": 1709,
  "萧": 1710,
  "串": 1711,
  "吐": 1712,
  "淑": 1713,
  "蝶": 1714,
  "润": 1715,
  "泉": 1716,
  "驻": 1717,
  "寂": 1718,
  "铜": 1719,
  "悦": 1720,
  "伍": 1721,
  "奈": 1722,
  "贯": 1723,
  "滚": 1724,
  "燕": 1725,
  "妥": 1726,
  "铭": 1727,
  "惨": 1728,
  "萨": 1729,
  "恢": 1730,
  "仙": 1731,
  "昌": 1732,
  "朵": 1733,
  "递": 1734,
  "宙": 1735,
  "扣": 1736,
  "齿": 1737,
  "耀": 1738,
  "骗": 1739,
  "碎": 1740,
  "恒": 1741,
  "厉": 1742,
  "哼": 1743,
  "猛": 1744,
  "逢": 1745,
  "泡": 1746,
  "汤": 1747,
  "佩": 1748,
  "凝": 1749,
  "埔": 1750,
  "劝": 1751,
  "遥": 1752,
  "井": 1753,
  "羽": 1754,
  "拨": 1755,
  "柜": 1756,
  "擡": 1757,
  "坪": 1758,
  "贤": 1759,
  "迅": 1760,
  "丘": 1761,
  "聪": 1762,
  "肠": 1763,
  "侦": 1764,
  "锁": 1765,
  "驾": 1766,
  "辩": 1767,
  "峡": 1768,
  "拖": 1769,
  "哇": 1770,
  "驶": 1771,
  "截": 1772,
  "尿": 1773,
  "炼": 1774,
  "逼": 1775,
  "飘": 1776,
  "译": 1777,
  "剂": 1778,
  "磨": 1779,
  "拓": 1780,
  "饱": 1781,
  "肚": 1782,
  "钓": 1783,
  "慎": 1784,
  "壳": 1785,
  "浅": 1786,
  "弯": 1787,
  "祸": 1788,
  "凌": 1789,
  "鼠": 1790,
  "谱": 1791,
  "纠": 1792,
  "衰": 1793,
  "莉": 1794,
  "盾": 1795,
  "肩": 1796,
  "誉": 1797,
  "黎": 1798,
  "猜": 1799,
  "躲": 1800,
  "牲": 1801,
  "绕": 1802,
  "撤": 1803,
  "肃": 1804,
  "阔": 1805,
  "秦": 1806,
  "腰": 1807,
  "洽": 1808,
  "愉": 1809,
  "昏": 1810,
  "儒": 1811,
  "斑": 1812,
  "堪": 1813,
  "丛": 1814,
  "旺": 1815,
  "烂": 1816,
  "愤": 1817,
  "袭": 1818,
  "郝": 1819,
  "抑": 1820,
  "悟": 1821,
  "矛": 1822,
  "疼": 1823,
  "恼": 1824,
  "栏": 1825,
  "邓": 1826,
  "弥": 1827,
  "蛮": 1828,
  "玛": 1829,
  "伏": 1830,
  "厌": 1831,
  "蹈": 1832,
  "汗": 1833,
  "夸": 1834,
  "灌": 1835,
  "豆": 1836,
  "滴": 1837,
  "慰": 1838,
  "椅": 1839,
  "芬": 1840,
  "怜": 1841,
  "燃": 1842,
  "柯": 1843,
  "矿": 1844,
  "剑": 1845,
  "碗": 1846,
  "咨": 1847,
  "尘": 1848,
  "赔": 1849,
  "赌": 1850,
  "稿": 1851,
  "炉": 1852,
  "涂": 1853,
  "粒": 1854,
  "夹": 1855,
  "辟": 1856,
  "甜": 1857,
  "柱": 1858,
  "辨": 1859,
  "袖": 1860,
  "仲": 1861,
  "庞": 1862,
  "泼": 1863,
  "叔": 1864,
  "兹": 1865,
  "夕": 1866,
  "页": 1867,
  "葛": 1868,
  "稚": 1869,
  "谊": 1870,
  "役": 1871,
  "漠": 1872,
  "瘦": 1873,
  "笼": 1874,
  "硕": 1875,
  "垂": 1876,
  "哀": 1877,
  "晶": 1878,
  "匆": 1879,
  "赤": 1880,
  "填": 1881,
  "盲": 1882,
  "胁": 1883,
  "惧": 1884,
  "肿": 1885,
  "垒": 1886,
  "翠": 1887,
  "俱": 1888,
  "乳": 1889,
  "秒": 1890,
  "魂": 1891,
  "杆": 1892,
  "雇": 1893,
  "廖": 1894,
  "浴": 1895,
  "挺": 1896,
  "Ｊ": 1897,
  "呆": 1898,
  "阁": 1899,
  "漏": 1900,
  "歧": 1901,
  "迪": 1902,
  "缴": 1903,
  "掩": 1904,
  "廉": 1905,
  "亏": 1906,
  "侨": 1907,
  "鸣": 1908,
  "惟": 1909,
  "猴": 1910,
  "ｘ": 1911,
  "耕": 1912,
  "贪": 1913,
  "瞧": 1914,
  "纹": 1915,
  "栋": 1916,
  "耗": 1917,
  "颈": 1918,
  "惑": 1919,
  "鹿": 1920,
  "鸭": 1921,
  "巷": 1922,
  "函": 1923,
  "胶": 1924,
  "腐": 1925,
  "妆": 1926,
  "锋": 1927,
  "刷": 1928,
  "盐": 1929,
  "郁": 1930,
  "恰": 1931,
  "撑": 1932,
  "遂": 1933,
  "扭": 1934,
  "诱": 1935,
  "哎": 1936,
  "津": 1937,
  "盼": 1938,
  "昆": 1939,
  "钻": 1940,
  "铺": 1941,
  "吞": 1942,
  "臭": 1943,
  "弦": 1944,
  "械": 1945,
  "喷": 1946,
  "咬": 1947,
  "脆": 1948,
  "煮": 1949,
  "戈": 1950,
  "允": 1951,
  "鸿": 1952,
  "滥": 1953,
  "柳": 1954,
  "闷": 1955,
  "牺": 1956,
  "昂": 1957,
  "慕": 1958,
  "吁": 1959,
  "昭": 1960,
  "缔": 1961,
  "掘": 1962,
  "赠": 1963,
  "【": 1964,
  "】": 1965,
  "悠": 1966,
  "拾": 1967,
  "畅": 1968,
  "凶": 1969,
  "秩": 1970,
  "憾": 1971,
  "雾": 1972,
  "孕": 1973,
  "砖": 1974,
  "擦": 1975,
  "婴": 1976,
  "唉": 1977,
  "狼": 1978,
  "磁": 1979,
  "涌": 1980,
  "斥": 1981,
  "饼": 1982,
  "艰": 1983,
  "胎": 1984,
  "悄": 1985,
  "泄": 1986,
  "涯": 1987,
  "膜": 1988,
  "窃": 1989,
  "剪": 1990,
  "啡": 1991,
  "狱": 1992,
  "龟": 1993,
  "趁": 1994,
  "莱": 1995,
  "谐": 1996,
  "欺": 1997,
  "斜": 1998,
  "疲": 1999,
  "勃": 2000,
  "咖": 2001,
  "屈": 2002,
  "娜": 2003,
  "炒": 2004,
  "牢": 2005,
  "锅": 2006,
  "嫁": 2007,
  "娃": 2008,
  "骚": 2009,
  "嬉": 2010,
  "胖": 2011,
  "遵": 2012,
  "狭": 2013,
  "挣": 2014,
  "棵": 2015,
  "箭": 2016,
  "娱": 2017,
  "茂": 2018,
  "廷": 2019,
  "萤": 2020,
  "傅": 2021,
  "兽": 2022,
  "筋": 2023,
  "邱": 2024,
  "扑": 2025,
  "滩": 2026,
  "悬": 2027,
  "践": 2028,
  "慌": 2029,
  "扶": 2030,
  "晋": 2031,
  "翼": 2032,
  "乖": 2033,
  "兆": 2034,
  "勉": 2035,
  "赫": 2036,
  "募": 2037,
  "荐": 2038,
  "肌": 2039,
  "郊": 2040,
  "盆": 2041,
  "肢": 2042,
  "忌": 2043,
  "翁": 2044,
  "匹": 2045,
  "揭": 2046,
  "栖": 2047,
  "帽": 2048,
  "榜": 2049,
  "恭": 2050,
  "吊": 2051,
  "眠": 2052,
  "吕": 2053,
  "蚊": 2054,
  "／": 2055,
  "骤": 2056,
  "菌": 2057,
  "锐": 2058,
  "拳": 2059,
  "霸": 2060,
  "敲": 2061,
  "叙": 2062,
  "澎": 2063,
  "覆": 2064,
  "躺": 2065,
  "驱": 2066,
  "肺": 2067,
  "蜜": 2068,
  "悔": 2069,
  "谅": 2070,
  "溃": 2071,
  "淘": 2072,
  "弊": 2073,
  "盒": 2074,
  "欠": 2075,
  "纤": 2076,
  "艳": 2077,
  "懒": 2078,
  "逛": 2079,
  "舌": 2080,
  "紫": 2081,
  "殿": 2082,
  "卢": 2083,
  "颁": 2084,
  "棋": 2085,
  "拼": 2086,
  "债": 2087,
  "吨": 2088,
  "砍": 2089,
  "俩": 2090,
  "谨": 2091,
  "撒": 2092,
  "轰": 2093,
  "痕": 2094,
  "叠": 2095,
  "勾": 2096,
  "旬": 2097,
  "稻": 2098,
  "廊": 2099,
  "宴": 2100,
  "寞": 2101,
  "枯": 2102,
  "谎": 2103,
  "盈": 2104,
  "蝴": 2105,
  "携": 2106,
  "赋": 2107,
  "朴": 2108,
  "臣": 2109,
  "蒂": 2110,
  "蜗": 2111,
  "唤": 2112,
  "轨": 2113,
  "剖": 2114,
  "喻": 2115,
  "伐": 2116,
  "傲": 2117,
  "贷": 2118,
  "鹰": 2119,
  "衍": 2120,
  "棉": 2121,
  "叛": 2122,
  "彦": 2123,
  "绵": 2124,
  "遣": 2125,
  "犀": 2126,
  "羞": 2127,
  "摘": 2128,
  "韵": 2129,
  "蓄": 2130,
  "姆": 2131,
  "汁": 2132,
  "伞": 2133,
  "曹": 2134,
  "芝": 2135,
  "糟": 2136,
  "溜": 2137,
  "裤": 2138,
  "柴": 2139,
  "尸": 2140,
  "抛": 2141,
  "胀": 2142,
  "栽": 2143,
  "炮": 2144,
  "岭": 2145,
  "顷": 2146,
  "陀": 2147,
  "俄": 2148,
  "逝": 2149,
  "臂": 2150,
  "桑": 2151,
  "苍": 2152,
  "牧": 2153,
  "腔": 2154,
  "逻": 2155,
  "寸": 2156,
  "绑": 2157,
  "剥": 2158,
  "魏": 2159,
  "桂": 2160,
  "罐": 2161,
  "栗": 2162,
  "逆": 2163,
  "爽": 2164,
  "氧": 2165,
  "侯": 2166,
  "劣": 2167,
  "Ｑ": 2168,
  "抚": 2169,
  "矩": 2170,
  "卑": 2171,
  "窝": 2172,
  "竿": 2173,
  "卓": 2174,
  "茫": 2175,
  "疫": 2176,
  "乙": 2177,
  "蓬": 2178,
  "窄": 2179,
  "浩": 2180,
  "挡": 2181,
  "晒": 2182,
  "狠": 2183,
  "煌": 2184,
  "酬": 2185,
  "澡": 2186,
  "膀": 2187,
  "屿": 2188,
  "瘤": 2189,
  "Ｙ": 2190,
  "淋": 2191,
  "卧": 2192,
  "矮": 2193,
  "洒": 2194,
  "宛": 2195,
  "桶": 2196,
  "泊": 2197,
  "抹": 2198,
  "烤": 2199,
  "迄": 2200,
  "愁": 2201,
  "蚀": 2202,
  "滨": 2203,
  "雀": 2204,
  "葡": 2205,
  "晴": 2206,
  "贺": 2207,
  "潘": 2208,
  "咱": 2209,
  "衷": 2210,
  "丑": 2211,
  "碧": 2212,
  "馨": 2213,
  "唇": 2214,
  "坊": 2215,
  "巢": 2216,
  "筒": 2217,
  "琉": 2218,
  "渴": 2219,
  "卵": 2220,
  "ｚ": 2221,
  "墓": 2222,
  "裸": 2223,
  "逸": 2224,
  "〔": 2225,
  "〕": 2226,
  "驰": 2227,
  "缝": 2228,
  "履": 2229,
  "谣": 2230,
  "疯": 2231,
  "戚": 2232,
  "陌": 2233,
  "螺": 2234,
  "冻": 2235,
  "砂": 2236,
  "娇": 2237,
  "祈": 2238,
  "妮": 2239,
  "坑": 2240,
  "催": 2241,
  "轴": 2242,
  "厦": 2243,
  "寓": 2244,
  "宰": 2245,
  "缉": 2246,
  "棚": 2247,
  "乔": 2248,
  "舟": 2249,
  "仇": 2250,
  "翅": 2251,
  "岂": 2252,
  "赐": 2253,
  "埃": 2254,
  "劫": 2255,
  "倡": 2256,
  "押": 2257,
  "锡": 2258,
  "逮": 2259,
  "贞": 2260,
  "夷": 2261,
  "汪": 2262,
  "遮": 2263,
  "挨": 2264,
  "翔": 2265,
  "魅": 2266,
  "慨": 2267,
  "芭": 2268,
  "晃": 2269,
  "抄": 2270,
  "枚": 2271,
  "馈": 2272,
  "缠": 2273,
  "歉": 2274,
  "摔": 2275,
  "陵": 2276,
  "扯": 2277,
  "仓": 2278,
  "辱": 2279,
  "奴": 2280,
  "舖": 2281,
  "腊": 2282,
  "讶": 2283,
  "毅": 2284,
  "酷": 2285,
  "厕": 2286,
  "萄": 2287,
  "壶": 2288,
  "昔": 2289,
  "蒸": 2290,
  "铃": 2291,
  "粹": 2292,
  "蚁": 2293,
  "甄": 2294,
  "碌": 2295,
  "笛": 2296,
  "咸": 2297,
  "怖": 2298,
  "喂": 2299,
  "凑": 2300,
  "帅": 2301,
  "僧": 2302,
  "砲": 2303,
  "葬": 2304,
  "瑜": 2305,
  "曝": 2306,
  "薛": 2307,
  "哩": 2308,
  "扇": 2309,
  "披": 2310,
  "睹": 2311,
  "梨": 2312,
  "呵": 2313,
  "钦": 2314,
  "蕾": 2315,
  "扁": 2316,
  "浑": 2317,
  "诠": 2318,
  "舅": 2319,
  "僵": 2320,
  "羡": 2321,
  "卜": 2322,
  "眷": 2323,
  "碑": 2324,
  "漆": 2325,
  "谦": 2326,
  "喘": 2327,
  "削": 2328,
  "旨": 2329,
  "鹭": 2330,
  "踢": 2331,
  "僚": 2332,
  "罕": 2333,
  "幢": 2334,
  "纱": 2335,
  "渊": 2336,
  "鼎": 2337,
  "傻": 2338,
  "趟": 2339,
  "娶": 2340,
  "沦": 2341,
  "脂": 2342,
  "浦": 2343,
  "吾": 2344,
  "甫": 2345,
  "宠": 2346,
  "颠": 2347,
  "畏": 2348,
  "愚": 2349,
  "糕": 2350,
  "黏": 2351,
  "饥": 2352,
  "拚": 2353,
  "歹": 2354,
  "汰": 2355,
  "坤": 2356,
  "兔": 2357,
  "舰": 2358,
  "祇": 2359,
  "裔": 2360,
  "崩": 2361,
  "饶": 2362,
  "睁": 2363,
  "伪": 2364,
  "痴": 2365,
  "槟": 2366,
  "芒": 2367,
  "刹": 2368,
  "御": 2369,
  "匠": 2370,
  "驳": 2371,
  "殷": 2372,
  "竭": 2373,
  "讽": 2374,
  "笨": 2375,
  "拘": 2376,
  "纲": 2377,
  "耸": 2378,
  "岳": 2379,
  "衔": 2380,
  "挽": 2381,
  "玄": 2382,
  "蜂": 2383,
  "仗": 2384,
  "犬": 2385,
  "匪": 2386,
  "吟": 2387,
  "藤": 2388,
  "鹅": 2389,
  "闽": 2390,
  "耻": 2391,
  "逊": 2392,
  "绳": 2393,
  "艘": 2394,
  "脾": 2395,
  "翘": 2396,
  "芽": 2397,
  "捏": 2398,
  "杉": 2399,
  "贼": 2400,
  "屯": 2401,
  "沾": 2402,
  "怡": 2403,
  "擅": 2404,
  "溯": 2405,
  "罹": 2406,
  "骄": 2407,
  "婉": 2408,
  "膨": 2409,
  "囊": 2410,
  "闯": 2411,
  "疡": 2412,
  "毯": 2413,
  "咽": 2414,
  "樱": 2415,
  "惹": 2416,
  "霞": 2417,
  "恳": 2418,
  "佣": 2419,
  "喉": 2420,
  "熬": 2421,
  "曰": 2422,
  "莎": 2423,
  "琪": 2424,
  "揽": 2425,
  "肾": 2426,
  "潭": 2427,
  "颖": 2428,
  "寮": 2429,
  "肇": 2430,
  "灿": 2431,
  "驼": 2432,
  "嘿": 2433,
  "觅": 2434,
  "煤": 2435,
  "罩": 2436,
  "删": 2437,
  "筛": 2438,
  "疆": 2439,
  "吻": 2440,
  "呐": 2441,
  "顽": 2442,
  "亭": 2443,
  "巫": 2444,
  "抖": 2445,
  "苹": 2446,
  "饲": 2447,
  "噪": 2448,
  "勘": 2449,
  "垦": 2450,
  "＊": 2451,
  "株": 2452,
  "捧": 2453,
  "爹": 2454,
  "姨": 2455,
  "鞭": 2456,
  "瑰": 2457,
  "爵": 2458,
  "躁": 2459,
  "寡": 2460,
  "逾": 2461,
  "讳": 2462,
  "萍": 2463,
  "帕": 2464,
  "叉": 2465,
  "刮": 2466,
  "衬": 2467,
  "妓": 2468,
  "辣": 2469,
  "虾": 2470,
  "啤": 2471,
  "翰": 2472,
  "穴": 2473,
  "邪": 2474,
  "莹": 2475,
  "婷": 2476,
  "玫": 2477,
  "暨": 2478,
  "﹔": 2479,
  "哟": 2480,
  "敷": 2481,
  "伺": 2482,
  "卿": 2483,
  "澄": 2484,
  "涛": 2485,
  "歇": 2486,
  "惩": 2487,
  "娟": 2488,
  "霍": 2489,
  "詹": 2490,
  "煞": 2491,
  "捡": 2492,
  "虹": 2493,
  "菁": 2494,
  "﹑": 2495,
  "堵": 2496,
  "髓": 2497,
  "菩": 2498,
  "蕴": 2499,
  "钉": 2500,
  "愧": 2501,
  "踩": 2502,
  "辐": 2503,
  "瑟": 2504,
  "勿": 2505,
  "腻": 2506,
  "肆": 2507,
  "庸": 2508,
  "艇": 2509,
  "虐": 2510,
  "琵": 2511,
  "纺": 2512,
  "瞩": 2513,
  "憩": 2514,
  "凄": 2515,
  "蛙": 2516,
  "蔬": 2517,
  "禄": 2518,
  "豫": 2519,
  "凸": 2520,
  "佐": 2521,
  "溢": 2522,
  "勋": 2523,
  "惶": 2524,
  "轿": 2525,
  "烫": 2526,
  "舱": 2527,
  "嘲": 2528,
  "徽": 2529,
  "嚼": 2530,
  "稽": 2531,
  "倦": 2532,
  "踊": 2533,
  "链": 2534,
  "浸": 2535,
  "奢": 2536,
  "厘": 2537,
  "媳": 2538,
  "丙": 2539,
  "酿": 2540,
  "祷": 2541,
  "燥": 2542,
  "魁": 2543,
  "侠": 2544,
  "槽": 2545,
  "拦": 2546,
  "攀": 2547,
  "︰": 2548,
  "撰": 2549,
  "肖": 2550,
  "谜": 2551,
  "烛": 2552,
  "熙": 2553,
  "麟": 2554,
  "颤": 2555,
  "腺": 2556,
  "框": 2557,
  "巾": 2558,
  "冤": 2559,
  "卸": 2560,
  "嫂": 2561,
  "鹏": 2562,
  "冯": 2563,
  "佑": 2564,
  "瞬": 2565,
  "瞪": 2566,
  "啰": 2567,
  "梭": 2568,
  "叮": 2569,
  "畴": 2570,
  "隶": 2571,
  "暇": 2572,
  "屁": 2573,
  "壤": 2574,
  "霖": 2575,
  "辖": 2576,
  "膏": 2577,
  "誓": 2578,
  "嘻": 2579,
  "岗": 2580,
  "屡": 2581,
  "侣": 2582,
  "焕": 2583,
  "蟹": 2584,
  "狐": 2585,
  "裙": 2586,
  "帆": 2587,
  "掀": 2588,
  "亨": 2589,
  "崔": 2590,
  "簿": 2591,
  "贾": 2592,
  "晰": 2593,
  "鸦": 2594,
  "窥": 2595,
  "俯": 2596,
  "裹": 2597,
  "蜡": 2598,
  "姜": 2599,
  "傍": 2600,
  "淹": 2601,
  "芦": 2602,
  "垫": 2603,
  "弘": 2604,
  "鲍": 2605,
  "辜": 2606,
  "瘾": 2607,
  "褐": 2608,
  "穆": 2609,
  "茅": 2610,
  "跷": 2611,
  "栅": 2612,
  "琼": 2613,
  "笙": 2614,
  "侍": 2615,
  "庐": 2616,
  "诵": 2617,
  "瞻": 2618,
  "焉": 2619,
  "溶": 2620,
  "竖": 2621,
  "酱": 2622,
  "蚂": 2623,
  "遴": 2624,
  "奠": 2625,
  "庚": 2626,
  "蓉": 2627,
  "屠": 2628,
  "寝": 2629,
  "沼": 2630,
  "脊": 2631,
  "歪": 2632,
  "雏": 2633,
  "焚": 2634,
  "笋": 2635,
  "矫": 2636,
  "榕": 2637,
  "蕉": 2638,
  "亩": 2639,
  "嫩": 2640,
  "蔽": 2641,
  "ｊ": 2642,
  "廓": 2643,
  "晕": 2644,
  "匙": 2645,
  "绣": 2646,
  "掏": 2647,
  "枕": 2648,
  "咒": 2649,
  "窑": 2650,
  "坟": 2651,
  "铅": 2652,
  "萎": 2653,
  "撼": 2654,
  "迳": 2655,
  "浆": 2656,
  "仕": 2657,
  "摧": 2658,
  "崖": 2659,
  "泌": 2660,
  "襄": 2661,
  "魄": 2662,
  "阱": 2663,
  "缸": 2664,
  "坝": 2665,
  "矶": 2666,
  "奸": 2667,
  "纾": 2668,
  "恍": 2669,
  "鸽": 2670,
  "仑": 2671,
  "狄": 2672,
  "粪": 2673,
  "钙": 2674,
  "礁": 2675,
  "Ｚ": 2676,
  "倚": 2677,
  "衫": 2678,
  "陡": 2679,
  "锣": 2680,
  "冈": 2681,
  "腕": 2682,
  "濒": 2683,
  "蔓": 2684,
  "耍": 2685,
  "纬": 2686,
  "菊": 2687,
  "莺": 2688,
  "陋": 2689,
  "袱": 2690,
  "吼": 2691,
  "菱": 2692,
  "畜": 2693,
  "韦": 2694,
  "滤": 2695,
  "滞": 2696,
  "瞄": 2697,
  "诡": 2698,
  "舆": 2699,
  "旱": 2700,
  "秃": 2701,
  "蔚": 2702,
  "豹": 2703,
  "铸": 2704,
  "哄": 2705,
  "昧": 2706,
  "柄": 2707,
  "绰": 2708,
  "咕": 2709,
  "绅": 2710,
  "妺": 2711,
  "琐": 2712,
  "宵": 2713,
  "逗": 2714,
  "矣": 2715,
  "诀": 2716,
  "畔": 2717,
  "拐": 2718,
  "捞": 2719,
  "町": 2720,
  "屑": 2721,
  "〈": 2722,
  "烹": 2723,
  "桩": 2724,
  "泣": 2725,
  "筝": 2726,
  "坠": 2727,
  "讼": 2728,
  "膝": 2729,
  "〉": 2730,
  "鹤": 2731,
  "靖": 2732,
  "哗": 2733,
  "撕": 2734,
  "牟": 2735,
  "螂": 2736,
  "烘": 2737,
  "掷": 2738,
  "兑": 2739,
  "亟": 2740,
  "浇": 2741,
  "揉": 2742,
  "聆": 2743,
  "跪": 2744,
  "塘": 2745,
  "嗜": 2746,
  "崎": 2747,
  "酌": 2748,
  "隧": 2749,
  "僻": 2750,
  "谬": 2751,
  "诈": 2752,
  "渗": 2753,
  "袍": 2754,
  "倘": 2755,
  "秉": 2756,
  "涩": 2757,
  "弓": 2758,
  "旷": 2759,
  "橘": 2760,
  "剔": 2761,
  "搁": 2762,
  "枉": 2763,
  "毙": 2764,
  "陨": 2765,
  "椰": 2766,
  "淫": 2767,
  "藩": 2768,
  "稣": 2769,
  "驯": 2770,
  "垄": 2771,
  "辽": 2772,
  "贬": 2773,
  "阮": 2774,
  "钞": 2775,
  "芙": 2776,
  "雌": 2777,
  "喧": 2778,
  "砸": 2779,
  "弛": 2780,
  "瑚": 2781,
  "鹃": 2782,
  "搅": 2783,
  "妄": 2784,
  "坜": 2785,
  "醇": 2786,
  "橡": 2787,
  "辰": 2788,
  "媚": 2789,
  "侮": 2790,
  "咪": 2791,
  "荫": 2792,
  "襟": 2793,
  "拢": 2794,
  "萝": 2795,
  "仆": 2796,
  "枫": 2797,
  "棍": 2798,
  "彗": 2799,
  "峻": 2800,
  "乾": 2801,
  "杏": 2802,
  "喃": 2803,
  "脖": 2804,
  "羚": 2805,
  "姚": 2806,
  "雯": 2807,
  "ｑ": 2808,
  "薇": 2809,
  "躯": 2810,
  "伶": 2811,
  "沸": 2812,
  "澈": 2813,
  "榔": 2814,
  "尹": 2815,
  "痣": 2816,
  "俏": 2817,
  "﹐": 2818,
  "抒": 2819,
  "霜": 2820,
  "乞": 2821,
  "堤": 2822,
  "坞": 2823,
  "汹": 2824,
  "拷": 2825,
  "丸": 2826,
  "窘": 2827,
  "↑": 2828,
  "蹲": 2829,
  "颊": 2830,
  "瞎": 2831,
  "呕": 2832,
  "缆": 2833,
  "蟑": 2834,
  "颂": 2835,
  "沛": 2836,
  "颓": 2837,
  "冶": 2838,
  "嘟": 2839,
  "堕": 2840,
  "肪": 2841,
  "茜": 2842,
  "唢": 2843,
  "擎": 2844,
  "耽": 2845,
  "凹": 2846,
  "缅": 2847,
  "匈": 2848,
  "缚": 2849,
  "斩": 2850,
  "檐": 2851,
  "豚": 2852,
  "塌": 2853,
  "搏": 2854,
  "拱": 2855,
  "靡": 2856,
  "呎": 2857,
  "兮": 2858,
  "敞": 2859,
  "厢": 2860,
  "庇": 2861,
  "骆": 2862,
  "骏": 2863,
  "兢": 2864,
  "氓": 2865,
  "婶": 2866,
  "寨": 2867,
  "札": 2868,
  "橱": 2869,
  "卦": 2870,
  "茎": 2871,
  "尴": 2872,
  "尬": 2873,
  "瞒": 2874,
  "掠": 2875,
  "杭": 2876,
  "娥": 2877,
  "嚷": 2878,
  "奕": 2879,
  "沧": 2880,
  "厝": 2881,
  "寇": 2882,
  "煎": 2883,
  "绸": 2884,
  "赎": 2885,
  "蠢": 2886,
  "哉": 2887,
  "铝": 2888,
  "蟋": 2889,
  "蟀": 2890,
  "苛": 2891,
  "炫": 2892,
  "筷": 2893,
  "濮": 2894,
  "袁": 2895,
  "圳": 2896,
  "乍": 2897,
  "虞": 2898,
  "暮": 2899,
  "飙": 2900,
  "痒": 2901,
  "啼": 2902,
  "缀": 2903,
  "彬": 2904,
  "炭": 2905,
  "湄": 2906,
  "酵": 2907,
  "隙": 2908,
  "墅": 2909,
  "盯": 2910,
  "垮": 2911,
  "扔": 2912,
  "瀑": 2913,
  "泻": 2914,
  "邹": 2915,
  "谛": 2916,
  "吋": 2917,
  "矗": 2918,
  "朽": 2919,
  "葱": 2920,
  "坎": 2921,
  "皂": 2922,
  "禽": 2923,
  "椒": 2924,
  "兜": 2925,
  "﹒": 2926,
  "妃": 2927,
  "璋": 2928,
  "贱": 2929,
  "邵": 2930,
  "萌": 2931,
  "腥": 2932,
  "苑": 2933,
  "灶": 2934,
  "帜": 2935,
  "弗": 2936,
  "溺": 2937,
  "湘": 2938,
  "殴": 2939,
  "喀": 2940,
  "晤": 2941,
  "窜": 2942,
  "炳": 2943,
  "渠": 2944,
  "浊": 2945,
  "徊": 2946,
  "挪": 2947,
  "峭": 2948,
  "钥": 2949,
  "眩": 2950,
  "翎": 2951,
  "鸥": 2952,
  "冥": 2953,
  "祀": 2954,
  "毋": 2955,
  "俾": 2956,
  "碱": 2957,
  "辄": 2958,
  "绞": 2959,
  "虔": 2960,
  "徘": 2961,
  "惭": 2962,
  "斋": 2963,
  "滔": 2964,
  "呜": 2965,
  "抨": 2966,
  "匿": 2967,
  "蝉": 2968,
  "鲸": 2969,
  "枢": 2970,
  "耿": 2971,
  "怠": 2972,
  "悍": 2973,
  "拭": 2974,
  "忡": 2975,
  "咏": 2976,
  "痹": 2977,
  "钩": 2978,
  "碳": 2979,
  "钧": 2980,
  "匀": 2981,
  "阐": 2982,
  "澜": 2983,
  "妒": 2984,
  "狸": 2985,
  "恕": 2986,
  "霉": 2987,
  "狩": 2988,
  "皱": 2989,
  "诫": 2990,
  "篱": 2991,
  "兀": 2992,
  "闰": 2993,
  "杖": 2994,
  "锤": 2995,
  "眺": 2996,
  "蛾": 2997,
  "俞": 2998,
  "盎": 2999,
  "懈": 3000,
  "扼": 3001,
  "躬": 3002,
  "沮": 3003,
  "砌": 3004,
  "抉": 3005,
  "沫": 3006,
  "哑": 3007,
  "妖": 3008,
  "琰": 3009,
  "芸": 3010,
  "浙": 3011,
  "侃": 3012,
  "刃": 3013,
  "﹞": 3014,
  "唷": 3015,
  "棘": 3016,
  "斐": 3017,
  "遏": 3018,
  "隍": 3019,
  "棕": 3020,
  "溉": 3021,
  "疮": 3022,
  "汲": 3023,
  "沃": 3024,
  "挟": 3025,
  "楣": 3026,
  "蕙": 3027,
  "睐": 3028,
  "粘": 3029,
  "鹊": 3030,
  "崭": 3031,
  "辗": 3032,
  "髦": 3033,
  "俐": 3034,
  "哨": 3035,
  "﹝": 3036,
  "渺": 3037,
  "淆": 3038,
  "偕": 3039,
  "撮": 3040,
  "熄": 3041,
  "瓣": 3042,
  "簧": 3043,
  "塭": 3044,
  "Β": 3045,
  "碁": 3046,
  "灸": 3047,
  "忿": 3048,
  "侈": 3049,
  "辙": 3050,
  "圃": 3051,
  "噩": 3052,
  "嚣": 3053,
  "咀": 3054,
  "黛": 3055,
  "怯": 3056,
  "袜": 3057,
  "捣": 3058,
  "劈": 3059,
  "凰": 3060,
  "噜": 3061,
  "葵": 3062,
  "爪": 3063,
  "禾": 3064,
  "螃": 3065,
  "褪": 3066,
  "梳": 3067,
  "釉": 3068,
  "潢": 3069,
  "祉": 3070,
  "撩": 3071,
  "甸": 3072,
  "熔": 3073,
  "憬": 3074,
  "骇": 3075,
  "璧": 3076,
  "巩": 3077,
  "帘": 3078,
  "磋": 3079,
  "凳": 3080,
  "薰": 3081,
  "轩": 3082,
  "憧": 3083,
  "喇": 3084,
  "殆": 3085,
  "弧": 3086,
  "戎": 3087,
  "赦": 3088,
  "窟": 3089,
  "唾": 3090,
  "绒": 3091,
  "耘": 3092,
  "揣": 3093,
  "盏": 3094,
  "拙": 3095,
  "韧": 3096,
  "栈": 3097,
  "梵": 3098,
  "扛": 3099,
  "琢": 3100,
  "磅": 3101,
  "梗": 3102,
  "酗": 3103,
  "殉": 3104,
  "牡": 3105,
  "嗓": 3106,
  "蛛": 3107,
  "哺": 3108,
  "卉": 3109,
  "谭": 3110,
  "萱": 3111,
  "颐": 3112,
  "厄": 3113,
  "孵": 3114,
  "绽": 3115,
  "疤": 3116,
  "秧": 3117,
  "橙": 3118,
  "怔": 3119,
  "粥": 3120,
  "婿": 3121,
  "蔗": 3122,
  "珮": 3123,
  "臻": 3124,
  "黯": 3125,
  "撇": 3126,
  "篷": 3127,
  "斧": 3128,
  "冀": 3129,
  "缤": 3130,
  "猩": 3131,
  "甩": 3132,
  "茄": 3133,
  "嫉": 3134,
  "秤": 3135,
  "蝗": 3136,
  "瑛": 3137,
  "翌": 3138,
  "楷": 3139,
  "帖": 3140,
  "蓦": 3141,
  "迢": 3142,
  "薯": 3143,
  "叭": 3144,
  "桓": 3145,
  "凿": 3146,
  "沪": 3147,
  "俟": 3148,
  "谙": 3149,
  "锈": 3150,
  "奎": 3151,
  "俭": 3152,
  "捆": 3153,
  "峦": 3154,
  "琅": 3155,
  "趴": 3156,
  "禧": 3157,
  "赃": 3158,
  "谴": 3159,
  "菇": 3160,
  "肴": 3161,
  "玆": 3162,
  "埠": 3163,
  "貂": 3164,
  "茁": 3165,
  "糙": 3166,
  "壹": 3167,
  "栓": 3168,
  "卒": 3169,
  "咳": 3170,
  "瀚": 3171,
  "驴": 3172,
  "淀": 3173,
  "贿": 3174,
  "锻": 3175,
  "噢": 3176,
  "楞": 3177,
  "攸": 3178,
  "遽": 3179,
  "隅": 3180,
  "煦": 3181,
  "沐": 3182,
  "拂": 3183,
  "沌": 3184,
  "敛": 3185,
  "恤": 3186,
  "曳": 3187,
  "蹄": 3188,
  "棱": 3189,
  "啸": 3190,
  "酪": 3191,
  "鞠": 3192,
  "雉": 3193,
  "拯": 3194,
  "叨": 3195,
  "钮": 3196,
  "榴": 3197,
  "鹫": 3198,
  "猷": 3199,
  "媛": 3200,
  "忱": 3201,
  "咎": 3202,
  "缕": 3203,
  "镶": 3204,
  "铲": 3205,
  "叩": 3206,
  "囚": 3207,
  "迭": 3208,
  "琶": 3209,
  "烁": 3210,
  "扳": 3211,
  "咙": 3212,
  "锄": 3213,
  "绮": 3214,
  "梢": 3215,
  "炖": 3216,
  "撷": 3217,
  "锯": 3218,
  "棺": 3219,
  "寥": 3220,
  "跋": 3221,
  "椎": 3222,
  "挚": 3223,
  "莒": 3224,
  "俨": 3225,
  "揆": 3226,
  "佬": 3227,
  "枣": 3228,
  "葫": 3229,
  "莓": 3230,
  "璇": 3231,
  "炊": 3232,
  "翡": 3233,
  "疚": 3234,
  "嘱": 3235,
  "恣": 3236,
  "蝇": 3237,
  "焰": 3238,
  "咦": 3239,
  "嵌": 3240,
  "笃": 3241,
  "蒜": 3242,
  "潇": 3243,
  "堑": 3244,
  "蹦": 3245,
  "稠": 3246,
  "镀": 3247,
  "桐": 3248,
  "睫": 3249,
  "阎": 3250,
  "褒": 3251,
  "苟": 3252,
  "逞": 3253,
  "啥": 3254,
  "屎": 3255,
  "酝": 3256,
  "蜕": 3257,
  "揹": 3258,
  "吱": 3259,
  "蒲": 3260,
  "彝": 3261,
  "涡": 3262,
  "蔑": 3263,
  "拌": 3264,
  "嘎": 3265,
  "雍": 3266,
  "庶": 3267,
  "挠": 3268,
  "掺": 3269,
  "绷": 3270,
  "咐": 3271,
  "眨": 3272,
  "懊": 3273,
  "醋": 3274,
  "梓": 3275,
  "饪": 3276,
  "矽": 3277,
  "樟": 3278,
  "嗅": 3279,
  "讥": 3280,
  "桢": 3281,
  "肘": 3282,
  "荆": 3283,
  "汝": 3284,
  "扒": 3285,
  "窒": 3286,
  "凋": 3287,
  "雁": 3288,
  "阪": 3289,
  "惺": 3290,
  "戳": 3291,
  "仟": 3292,
  "汀": 3293,
  "敝": 3294,
  "臼": 3295,
  "炽": 3296,
  "惫": 3297,
  "苔": 3298,
  "嘶": 3299,
  "憎": 3300,
  "栩": 3301,
  "亢": 3302,
  "嘘": 3303,
  "阂": 3304,
  "砰": 3305,
  "臀": 3306,
  "邑": 3307,
  "贮": 3308,
  "琦": 3309,
  "烽": 3310,
  "腌": 3311,
  "钝": 3312,
  "旭": 3313,
  "汐": 3314,
  "姬": 3315,
  "蜀": 3316,
  "曜": 3317,
  "晖": 3318,
  "邸": 3319,
  "炙": 3320,
  "咚": 3321,
  "浏": 3322,
  "悼": 3323,
  "吏": 3324,
  "渍": 3325,
  "匣": 3326,
  "叽": 3327,
  "茨": 3328,
  "漳": 3329,
  "喋": 3330,
  "慷": 3331,
  "簇": 3332,
  "摒": 3333,
  "痊": 3334,
  "鳞": 3335,
  "淇": 3336,
  "夭": 3337,
  "煽": 3338,
  "圭": 3339,
  "隘": 3340,
  "淳": 3341,
  "啄": 3342,
  "冕": 3343,
  "馒": 3344,
  "缪": 3345,
  "紊": 3346,
  "祠": 3347,
  "鹬": 3348,
  "莅": 3349,
  "谚": 3350,
  "匮": 3351,
  "靶": 3352,
  "赘": 3353,
  "惰": 3354,
  "珂": 3355,
  "悯": 3356,
  "郡": 3357,
  "轧": 3358,
  "绊": 3359,
  "悸": 3360,
  "瑯": 3361,
  "辍": 3362,
  "遁": 3363,
  "逍": 3364,
  "舜": 3365,
  "咛": 3366,
  "睦": 3367,
  "搓": 3368,
  "峨": 3369,
  "吝": 3370,
  "锥": 3371,
  "遑": 3372,
  "惕": 3373,
  "崛": 3374,
  "陕": 3375,
  "丐": 3376,
  "瘫": 3377,
  "孚": 3378,
  "恬": 3379,
  "窍": 3380,
  "瑕": 3381,
  "稔": 3382,
  "彪": 3383,
  "裘": 3384,
  "瑶": 3385,
  "巍": 3386,
  "徙": 3387,
  "痘": 3388,
  "蜻": 3389,
  "蜓": 3390,
  "捍": 3391,
  "蔼": 3392,
  "渲": 3393,
  "穗": 3394,
  "镖": 3395,
  "愣": 3396,
  "俘": 3397,
  "尧": 3398,
  "葆": 3399,
  "酥": 3400,
  "埕": 3401,
  "蠵": 3402,
  "溅": 3403,
  "迦": 3404,
  "猝": 3405,
  "垣": 3406,
  "晦": 3407,
  "矢": 3408,
  "瑾": 3409,
  "眶": 3410,
  "湛": 3411,
  "鄙": 3412,
  "茵": 3413,
  "倪": 3414,
  "侥": 3415,
  "秽": 3416,
  "祟": 3417,
  "晏": 3418,
  "绎": 3419,
  "桧": 3420,
  "镑": 3421,
  "槛": 3422,
  "蕃": 3423,
  "卯": 3424,
  "榄": 3425,
  "谶": 3426,
  "淼": 3427,
  "玟": 3428,
  "鲑": 3429,
  "遐": 3430,
  "迺": 3431,
  "贰": 3432,
  "拇": 3433,
  "尉": 3434,
  "淮": 3435,
  "嗨": 3436,
  "篆": 3437,
  "惚": 3438,
  "涤": 3439,
  "茹": 3440,
  "翩": 3441,
  "皿": 3442,
  "掳": 3443,
  "腮": 3444,
  "曙": 3445,
  "噬": 3446,
  "─": 3447,
  "杠": 3448,
  "唠": 3449,
  "柑": 3450,
  "喽": 3451,
  "膳": 3452,
  "拣": 3453,
  "阙": 3454,
  "皎": 3455,
  "魇": 3456,
  "硫": 3457,
  "屹": 3458,
  "啪": 3459,
  "懦": 3460,
  "憨": 3461,
  "朦": 3462,
  "陲": 3463,
  "漓": 3464,
  "阀": 3465,
  "忏": 3466,
  "蝎": 3467,
  "帛": 3468,
  "岔": 3469,
  "茱": 3470,
  "裳": 3471,
  "迥": 3472,
  "绚": 3473,
  "霄": 3474,
  "芜": 3475,
  "柢": 3476,
  "搂": 3477,
  "婪": 3478,
  "囤": 3479,
  "疹": 3480,
  "蛹": 3481,
  "嫦": 3482,
  "鹡": 3483,
  "鸰": 3484,
  "翦": 3485,
  "磊": 3486,
  "灼": 3487,
  "徨": 3488,
  "胧": 3489,
  "摹": 3490,
  "眸": 3491,
  "猖": 3492,
  "踵": 3493,
  "擒": 3494,
  "迸": 3495,
  "镯": 3496,
  "侪": 3497,
  "舶": 3498,
  "狡": 3499,
  "骥": 3500,
  "蔺": 3501,
  "敖": 3502,
  "啧": 3503,
  "捩": 3504,
  "饵": 3505,
  "钏": 3506,
  "惘": 3507,
  "豁": 3508,
  "徬": 3509,
  "祁": 3510,
  "榖": 3511,
  "沥": 3512,
  "隋": 3513,
  "榨": 3514,
  "骼": 3515,
  "椭": 3516,
  "瀛": 3517,
  "孰": 3518,
  "娓": 3519,
  "莘": 3520,
  "冗": 3521,
  "笠": 3522,
  "鑫": 3523,
  "芎": 3524,
  "仄": 3525,
  "藻": 3526,
  "伫": 3527,
  "莽": 3528,
  "蜿": 3529,
  "朔": 3530,
  "鸳": 3531,
  "蛊": 3532,
  "暧": 3533,
  "祺": 3534,
  "涕": 3535,
  "蚕": 3536,
  "脐": 3537,
  "垠": 3538,
  "瞇": 3539,
  "跤": 3540,
  "吩": 3541,
  "蛀": 3542,
  "柿": 3543,
  "蕊": 3544,
  "咯": 3545,
  "辘": 3546,
  "猕": 3547,
  "苇": 3548,
  "恃": 3549,
  "蜒": 3550,
  "账": 3551,
  "偌": 3552,
  "痪": 3553,
  "嗦": 3554,
  "晌": 3555,
  "嗡": 3556,
  "垢": 3557,
  "疵": 3558,
  "荼": 3559,
  "喳": 3560,
  "铨": 3561,
  "霹": 3562,
  "磷": 3563,
  "癫": 3564,
  "骸": 3565,
  "虏": 3566,
  "黝": 3567,
  "嘈": 3568,
  "丫": 3569,
  "岚": 3570,
  "絮": 3571,
  "耆": 3572,
  "揪": 3573,
  "籁": 3574,
  "攘": 3575,
  "衙": 3576,
  "坷": 3577,
  "籽": 3578,
  "霓": 3579,
  "淤": 3580,
  "蜘": 3581,
  "鳄": 3582,
  "＋": 3583,
  "粽": 3584,
  "蕈": 3585,
  "裴": 3586,
  "刁": 3587,
  "跻": 3588,
  "峙": 3589,
  "阖": 3590,
  "榻": 3591,
  "坍": 3592,
  "镕": 3593,
  "踱": 3594,
  "鸯": 3595,
  "漪": 3596,
  "飨": 3597,
  "铎": 3598,
  "凛": 3599,
  "烙": 3600,
  "斟": 3601,
  "悌": 3602,
  "茧": 3603,
  "颅": 3604,
  "揍": 3605,
  "倩": 3606,
  "闺": 3607,
  "畸": 3608,
  "荳": 3609,
  "埤": 3610,
  "膺": 3611,
  "羌": 3612,
  "漾": 3613,
  "妾": 3614,
  "厮": 3615,
  "羁": 3616,
  "瘠": 3617,
  "磕": 3618,
  "巅": 3619,
  "迂": 3620,
  "肮": 3621,
  "犷": 3622,
  "蚓": 3623,
  "瞰": 3624,
  "磐": 3625,
  "喙": 3626,
  "搔": 3627,
  "鞍": 3628,
  "熏": 3629,
  "潺": 3630,
  "呱": 3631,
  "姪": 3632,
  "碉": 3633,
  "祯": 3634,
  "冢": 3635,
  "屉": 3636,
  "橄": 3637,
  "茸": 3638,
  "濡": 3639,
  "斌": 3640,
  "钵": 3641,
  "厥": 3642,
  "匾": 3643,
  "骋": 3644,
  "昙": 3645,
  "嚎": 3646,
  "嗤": 3647,
  "茗": 3648,
