{
  "<PAD>": 0,
  "<UNK>": 1,
  "，": 2,
  "的": 3,
  "。": 4,
  "一": 5,
  "是": 6,
  "不": 7,
  "有": 8,
  "在": 9,
  "人": 10,
  "、": 11,
  "我": 12,
  "了": 13,
  "中": 14,
  "国": 15,
  "大": 16,
  "为": 17,
  "会": 18,
  "以": 19,
  "这": 20,
  "他": 21,
  "个": 22,
  "来": 23,
  "「": 24,
  "」": 25,
  "上": 26,
  "时": 27,
  "年": 28,
  "要": 29,
  "到": 30,
  "生": 31,
  "出": 32,
  "就": 33,
  "们": 34,
  "可": 35,
  "学": 36,
  "对": 37,
  "也": 38,
  "地": 39,
  "说": 40,
  "成": 41,
  "能": 42,
  "之": 43,
  "而": 44,
  "家": 45,
  "后": 46,
  "于": 47,
  "多": 48,
  "和": 49,
  "得": 50,
  "发": 51,
  "自": 52,
  "台": 53,
  "十": 54,
  "所": 55,
  "行": 56,
  "作": 57,
  "与": 58,
  "都": 59,
  "过": 60,
  "方": 61,
  "下": 62,
  "日": 63,
  "民": 64,
  "子": 65,
  "好": 66,
  "前": 67,
  "经": 68,
  "分": 69,
  "用": 70,
  "公": 71,
  "法": 72,
  "天": 73,
  "现": 74,
  "动": 75,
  "事": 76,
  "小": 77,
  "因": 78,
  "心": 79,
  "如": 80,
  "长": 81,
  "及": 82,
  "主": 83,
  "业": 84,
  "然": 85,
  "工": 86,
  "：": 87,
  "开": 88,
  "同": 89,
  "三": 90,
  "当": 91,
  "政": 92,
  "本": 93,
  "但": 94,
  "面": 95,
  "外": 96,
  "去": 97,
  "理": 98,
  "你": 99,
  "其": 100,
  "表": 101,
  "那": 102,
  "将": 103,
  "定": 104,
  "高": 105,
  "？": 106,
  "二": 107,
  "力": 108,
  "新": 109,
  "最": 110,
  "很": 111,
  "进": 112,
  "部": 113,
  "此": 114,
  "实": 115,
  "间": 116,
  "看": 117,
  "么": 118,
  "者": 119,
  "）": 120,
  "（": 121,
  "全": 122,
  "市": 123,
  "！": 124,
  "由": 125,
  "重": 126,
  "美": 127,
  "意": 128,
  "没": 129,
  "教": 130,
  "着": 131,
  "∥": 132,
  "加": 133,
  "文": 134,
  "关": 135,
  "只": 136,
  "种": 137,
  "还": 138,
  "员": 139,
  "已": 140,
  "两": 141,
  "体": 142,
  "等": 143,
  "性": 144,
  "内": 145,
  "情": 146,
  "场": 147,
  "道": 148,
  "并": 149,
  "合": 150,
  "里": 151,
  "起": 152,
  "无": 153,
  "问": 154,
  "位": 155,
  "想": 156,
  "月": 157,
  "点": 158,
  "建": 159,
  "应": 160,
  "化": 161,
  "相": 162,
  "资": 163,
  "电": 164,
  "她": 165,
  "度": 166,
  "机": 167,
  "样": 168,
  "名": 169,
  "目": 170,
  "明": 171,
  "立": 172,
  "正": 173,
  "些": 174,
  "常": 175,
  "0": 176,
  "四": 177,
  "五": 178,
  "使": 179,
  "湾": 180,
  "比": 181,
  "代": 182,
  "从": 183,
  "系": 184,
  "果": 185,
  "第": 186,
  "或": 187,
  "次": 188,
  "做": 189,
  "社": 190,
  "各": 191,
  "至": 192,
  "水": 193,
  "展": 194,
  "；": 195,
  "活": 196,
  "提": 197,
  "示": 198,
  "题": 199,
  "女": 200,
  "区": 201,
  "老": 202,
  "更": 203,
  "利": 204,
  "计": 205,
  "回": 206,
  "物": 207,
  "期": 208,
  "入": 209,
  "产": 210,
  "制": 211,
  "手": 212,
  "今": 213,
  "选": 214,
  "1": 215,
  "被": 216,
  "统": 217,
  "设": 218,
  "北": 219,
  "则": 220,
  "知": 221,
  "总": 222,
  "受": 223,
  "再": 224,
  "又": 225,
  "才": 226,
  "任": 227,
  "东": 228,
  "保": 229,
  "特": 230,
  "己": 231,
  "路": 232,
  "向": 233,
  "务": 234,
  "式": 235,
  "院": 236,
  "先": 237,
  "处": 238,
  "认": 239,
  "少": 240,
  "通": 241,
  "指": 242,
  "金": 243,
  "车": 244,
  "身": 245,
  "解": 246,
  "原": 247,
  "报": 248,
  "话": 249,
  "百": 250,
  "元": 251,
  "．": 252,
  "感": 253,
  "ｅ": 254,
  "程": 255,
  "平": 256,
  "师": 257,
  "海": 258,
  "什": 259,
  "见": 260,
  "安": 261,
  "结": 262,
  "接": 263,
  "把": 264,
  "研": 265,
  "头": 266,
  "议": 267,
  "九": 268,
  "交": 269,
  "管": 270,
  "数": 271,
  "观": 272,
  "六": 273,
  "万": 274,
  "西": 275,
  "品": 276,
  "别": 277,
  "书": 278,
  "共": 279,
  "组": 280,
  "何": 281,
  "世": 282,
  "强": 283,
  "变": 284,
  "每": 285,
  "八": 286,
  "该": 287,
  "气": 288,
  "打": 289,
  "未": 290,
  "调": 291,
  "真": 292,
  "影": 293,
  "信": 294,
  "山": 295,
  "府": 296,
  "像": 297,
  "反": 298,
  "校": 299,
  "界": 300,
  "觉": 301,
  "2": 302,
  "求": 303,
  "党": 304,
  "球": 305,
  "太": 306,
  "让": 307,
  "导": 308,
  "运": 309,
  "近": 310,
  "司": 311,
  "究": 312,
  "改": 313,
  "基": 314,
  "望": 315,
  "达": 316,
  "局": 317,
  "华": 318,
  "给": 319,
  "非": 320,
  "队": 321,
  "育": 322,
  "乐": 323,
  "商": 324,
  "办": 325,
  "量": 326,
  "许": 327,
  "较": 328,
  "造": 329,
  "持": 330,
  "必": 331,
  "口": 332,
  "七": 333,
  "放": 334,
  "论": 335,
  "决": 336,
  "术": 337,
  "空": 338,
  "却": 339,
  "传": 340,
  "光": 341,
  "色": 342,
  "视": 343,
  "１": 344,
  "０": 345,
  "几": 346,
  "规": 347,
  "治": 348,
  "难": 349,
  "形": 350,
  "完": 351,
  "ａ": 352,
  "专": 353,
  "张": 354,
  "考": 355,
  "科": 356,
  "团": 357,
  "单": 358,
  "委": 359,
  "战": 360,
  "林": 361,
  "门": 362,
  "言": 363,
  "友": 364,
  "取": 365,
  "价": 366,
  "走": 367,
  "参": 368,
  "案": 369,
  "风": 370,
  "举": 371,
  "直": 372,
  "候": 373,
  "军": 374,
  "即": 375,
  "义": 376,
  "记": 377,
  "南": 378,
  "爱": 379,
  "流": 380,
  "联": 381,
  "整": 382,
  "费": 383,
  "ｎ": 384,
  "赛": 385,
  "演": 386,
  "件": 387,
  "儿": 388,
  "权": 389,
  "划": 390,
  "往": 391,
  "连": 392,
  "投": 393,
  "带": 394,
  "便": 395,
  "陈": 396,
  "类": 397,
  "际": 398,
  "ｒ": 399,
  "士": 400,
  "约": 401,
  "容": 402,
  "且": 403,
  "清": 404,
  "亲": 405,
  "服": 406,
  "需": 407,
  "收": 408,
  "它": 409,
  "孩": 410,
  "请": 411,
  "据": 412,
  "ｔ": 413,
  "ｉ": 414,
  "告": 415,
  "除": 416,
  "济": 417,
  "斯": 418,
  "声": 419,
  "领": 420,
  "ｏ": 421,
  "格": 422,
  "住": 423,
  "希": 424,
  "众": 425,
  "项": 426,
  "质": 427,
  "呢": 428,
  "推": 429,
  "具": 430,
  "马": 431,
  "周": 432,
  "境": 433,
  "花": 434,
  "环": 435,
  "查": 436,
  "曾": 437,
  "3": 438,
  "命": 439,
  "布": 440,
  "昨": 441,
  "包": 442,
  "另": 443,
  "音": 444,
  "快": 445,
  "争": 446,
  "拉": 447,
  "医": 448,
  "象": 449,
  "深": 450,
  "标": 451,
  "步": 452,
  "增": 453,
  "游": 454,
  "神": 455,
  "线": 456,
  "千": 457,
  "念": 458,
  "助": 459,
  "始": 460,
  "港": 461,
  "德": 462,
  "克": 463,
  "听": 464,
  "跟": 465,
  "营": 466,
  "满": 467,
  "型": 468,
  "准": 469,
  "王": 470,
  "条": 471,
  "广": 472,
  "料": 473,
  "语": 474,
  "白": 475,
  "失": 476,
  "男": 477,
  "仍": 478,
  "须": 479,
  "技": 480,
  "思": 481,
  "5": 482,
  "首": 483,
  "园": 484,
  "协": 485,
  "供": 486,
  "亚": 487,
  "易": 488,
  "级": 489,
  "病": 490,
  "讲": 491,
  "消": 492,
  "虽": 493,
  "例": 494,
  "转": 495,
  "引": 496,
  "李": 497,
  "客": 498,
  "谈": 499,
  "片": 500,
  "续": 501,
  "集": 502,
  "画": 503,
  "兴": 504,
  "态": 505,
  "否": 506,
  "验": 507,
  "备": 508,
  "吃": 509,
  "功": 510,
  "确": 511,
  "半": 512,
  "节": 513,
  "字": 514,
  "识": 515,
  "企": 516,
  "省": 517,
  "妈": 518,
  "史": 519,
  "极": 520,
  "讯": 521,
  "支": 522,
  "县": 523,
  "施": 524,
  "势": 525,
  "英": 526,
  "远": 527,
  "边": 528,
  "习": 529,
  "存": 530,
  "网": 531,
  "早": 532,
  "份": 533,
  "２": 534,
  "4": 535,
  "算": 536,
  "陆": 537,
  "钱": 538,
  "历": 539,
  "令": 540,
  "足": 541,
  "眼": 542,
  "土": 543,
  "根": 544,
  "落": 545,
  "况": 546,
  "干": 547,
  "证": 548,
  "艺": 549,
  "响": 550,
  "农": 551,
  "课": 552,
  "图": 553,
  "精": 554,
  "显": 555,
  "效": 556,
  "称": 557,
  "尔": 558,
  "照": 559,
  "啊": 560,
  "构": 561,
  "预": 562,
  "获": 563,
  "星": 564,
  "死": 565,
  "欢": 566,
  "黄": 567,
  "警": 568,
  "朋": 569,
  "城": 570,
  "复": 571,
  "创": 572,
  "官": 573,
  "若": 574,
  "率": 575,
  "源": 576,
  "责": 577,
  "香": 578,
  "母": 579,
  "巴": 580,
  "致": 581,
  "段": 582,
  "断": 583,
  "父": 584,
  "Ｉ": 585,
  "依": 586,
  "房": 587,
  "班": 588,
  "喜": 589,
  "离": 590,
  "族": 591,
  "低": 592,
  "怎": 593,
  "值": 594,
  "讨": 595,
  "纪": 596,
  "股": 597,
  "负": 598,
  "食": 599,
  "般": 600,
  "ｓ": 601,
  "阿": 602,
  "轻": 603,
  "切": 604,
  "策": 605,
  "升": 606,
  "︰": 607,
  "修": 608,
  "职": 609,
  "ｌ": 610,
  "热": 611,
  "列": 612,
  "底": 613,
  "岁": 614,
  "找": 615,
  "馆": 616,
  "采": 617,
  "尼": 618,
  "排": 619,
  "护": 620,
  "角": 621,
  "双": 622,
  "息": 623,
  "青": 624,
  "飞": 625,
  "9": 626,
  "景": 627,
  "随": 628,
  "防": 629,
  "注": 630,
  "甚": 631,
  "夫": 632,
  "《": 633,
  "》": 634,
  "亦": 635,
  "愿": 636,
  "古": 637,
  "居": 638,
  "票": 639,
  "晚": 640,
  "火": 641,
  "故": 642,
  "积": 643,
  "严": 644,
  "试": 645,
  "够": 646,
  "尽": 647,
  "速": 648,
  "词": 649,
  "6": 650,
  "维": 651,
  "适": 652,
  "层": 653,
  "留": 654,
  "…": 655,
  "超": 656,
  "室": 657,
  "席": 658,
  "脑": 659,
  "群": 660,
  "善": 661,
  "练": 662,
  "谢": 663,
  "限": 664,
  "配": 665,
  "越": 666,
  "财": 667,
  "志": 668,
  "写": 669,
  "叫": 670,
  "终": 671,
  "红": 672,
  "8": 673,
  "洲": 674,
  "石": 675,
  "号": 676,
  "京": 677,
  "独": 678,
  "均": 679,
  "伤": 680,
  "３": 681,
  "闻": 682,
  "９": 683,
  "亿": 684,
  "买": 685,
  "属": 686,
  "器": 687,
  "读": 688,
  "送": 689,
  "免": 690,
  "派": 691,
  "破": 692,
  "击": 693,
  "担": 694,
  "乎": 695,
  "待": 696,
  "评": 697,
  "诉": 698,
  "害": 699,
  "似": 700,
  "绝": 701,
  "压": 702,
  "苏": 703,
  "午": 704,
  "益": 705,
  "站": 706,
  "刚": 707,
  "拿": 708,
  "筑": 709,
  "织": 710,
  "状": 711,
  "余": 712,
  "初": 713,
  "笑": 714,
  "检": 715,
  "装": 716,
  "养": 717,
  "兰": 718,
  "假": 719,
  "差": 720,
  "仅": 721,
  "优": 722,
  "座": 723,
  "旅": 724,
  "细": 725,
  "威": 726,
  "５": 727,
  "7": 728,
  "括": 729,
  "充": 730,
  "罗": 731,
  "印": 732,
  "模": 733,
  "％": 734,
  "透": 735,
  "雄": 736,
  "８": 737,
  "村": 738,
  "执": 739,
  "停": 740,
  "苦": 741,
  "奖": 742,
  "﹖": 743,
  "久": 744,
  "央": 745,
  "歌": 746,
  "乡": 747,
  "突": 748,
  "黑": 749,
  "ｃ": 750,
  "４": 751,
  "‧": 752,
  "吗": 753,
  ".": 754,
  "富": 755,
  "户": 756,
  "胜": 757,
  "错": 758,
  "访": 759,
  "继": 760,
  "银": 761,
  "Ａ": 762,
  "爸": 763,
  "波": 764,
  "福": 765,
  "顾": 766,
  "刻": 767,
  "副": 768,
  "厂": 769,
  "训": 770,
  "察": 771,
  "油": 772,
  "止": 773,
  "卫": 774,
  "河": 775,
  "录": 776,
  "良": 777,
  "店": 778,
  "范": 779,
  "普": 780,
  "换": 781,
  "Ｓ": 782,
  "—": 783,
  "律": 784,
  "卡": 785,
  "购": 786,
  "树": 787,
  "楼": 788,
  "承": 789,
  "奇": 790,
  "健": 791,
  "密": 792,
  "减": 793,
  "欧": 794,
  "追": 795,
  "血": 796,
  "答": 797,
  "异": 798,
  "Ｃ": 799,
  "冲": 800,
  "置": 801,
  "宣": 802,
  "素": 803,
  "伊": 804,
  "互": 805,
  "紧": 806,
  "险": 807,
  "奥": 808,
  "Ｎ": 809,
  "劳": 810,
  "批": 811,
  "玩": 812,
  "味": 813,
  "革": 814,
  "江": 815,
  "句": 816,
  "缺": 817,
  "简": 818,
  "夜": 819,
  "岛": 820,
  "帮": 821,
  "吴": 822,
  "唱": 823,
  "围": 824,
  "域": 825,
  "授": 826,
  "临": 827,
  "判": 828,
  "Ｔ": 829,
  "温": 830,
  "困": 831,
  "择": 832,
  "岸": 833,
  "庭": 834,
  "龙": 835,
  "哥": 836,
  "ｍ": 837,
  "ｕ": 838,
  "倒": 839,
  "补": 840,
  "剧": 841,
  "吸": 842,
  "智": 843,
  "宝": 844,
  "卖": 845,
  "怕": 846,
  "阳": 847,
  "移": 848,
  "货": 849,
  "款": 850,
  "阶": 851,
  "礼": 852,
  "婚": 853,
  "酒": 854,
  "沙": 855,
  "介": 856,
  "毛": 857,
  "永": 858,
  "竹": 859,
  "野": 860,
  "戏": 861,
  "占": 862,
  "销": 863,
  "虑": 864,
  "州": 865,
  "刘": 866,
  "ｄ": 867,
  "吧": 868,
  "坐": 869,
  "竞": 870,
  "额": 871,
  "渐": 872,
  "胡": 873,
  "木": 874,
  "典": 875,
  "弟": 876,
  "控": 877,
  "杀": 878,
  "急": 879,
  "愈": 880,
  "疑": 881,
  "竟": 882,
  "短": 883,
  "救": 884,
  "舞": 885,
  "武": 886,
  "皮": 887,
  "弹": 888,
  "测": 889,
  "宗": 890,
  "板": 891,
  "荣": 892,
  "草": 893,
  "坚": 894,
  "牛": 895,
  "童": 896,
  "怀": 897,
  "核": 898,
  "趣": 899,
  "章": 900,
  "申": 901,
  "疗": 902,
  "退": 903,
  "街": 904,
  "某": 905,
  "６": 906,
  "秀": 907,
  "休": 908,
  "述": 909,
  "船": 910,
  "博": 911,
  "抗": 912,
  "ｈ": 913,
  "痛": 914,
  "Ｐ": 915,
  "订": 916,
  "露": 917,
  "征": 918,
  "针": 919,
  "登": 920,
  "丽": 921,
  "背": 922,
  "烈": 923,
  "略": 924,
  "呀": 925,
  "钟": 926,
  "材": 927,
  "哪": 928,
  "铁": 929,
  "药": 930,
  "慢": 931,
  "茶": 932,
  "顺": 933,
  "７": 934,
  "堂": 935,
  "激": 936,
  "媒": 937,
  "版": 938,
  "脚": 939,
  "杂": 940,
  "震": 941,
  "贵": 942,
  "盘": 943,
  "右": 944,
  "妇": 945,
  "尤": 946,
  "康": 947,
  "左": 948,
  "遭": 949,
  "谁": 950,
  "屋": 951,
  "拍": 952,
  "季": 953,
  "朝": 954,
  "避": 955,
  "镇": 956,
  "降": 957,
  "乱": 958,
  "Ｍ": 959,
  "云": 960,
  "障": 961,
  "迷": 962,
  "坏": 963,
  "附": 964,
  "挥": 965,
  "亮": 966,
  "编": 967,
  "谓": 968,
  "尚": 969,
  "守": 970,
  "静": 971,
  "米": 972,
  "审": 973,
  "输": 974,
  "败": 975,
  "宜": 976,
  "旧": 977,
  "曲": 978,
  "售": 979,
  "努": 980,
  "佛": 981,
  "田": 982,
  "鼓": 983,
  "春": 984,
  "牌": 985,
  "跑": 986,
  "逐": 987,
  "届": 988,
  "恐": 989,
  "借": 990,
  "鱼": 991,
  "笔": 992,
  "航": 993,
  "佳": 994,
  "危": 995,
  "付": 996,
  "培": 997,
  "叶": 998,
  "遇": 999,
  "饭": 1000,
  "庆": 1001,
  "招": 1002,
  "架": 1003,
  "洋": 1004,
  "灵": 1005,
  "寻": 1006,
  "播": 1007,
  "块": 1008,
  "毒": 1009,
  "迎": 1010,
  "丰": 1011,
  "幸": 1012,
  "纳": 1013,
  "掉": 1014,
  "兵": 1015,
  "监": 1016,
  "您": 1017,
  "零": 1018,
  "Ｅ": 1019,
  "汉": 1020,
  "探": 1021,
  "私": 1022,
  "靠": 1023,
  "呼": 1024,
  "冷": 1025,
  "廿": 1026,
  "攻": 1027,
  "励": 1028,
  "予": 1029,
  "忙": 1030,
  "穿": 1031,
  "射": 1032,
  "染": 1033,
  "－": 1034,
  "Ｄ": 1035,
  "阵": 1036,
  "餐": 1037,
  "绩": 1038,
  "ｐ": 1039,
  "署": 1040,
  "促": 1041,
  "融": 1042,
  "鸟": 1043,
  "楚": 1044,
  "哈": 1045,
  "Ｂ": 1046,
  "彩": 1047,
  "索": 1048,
  "雨": 1049,
  "币": 1050,
  "秘": 1051,
  "估": 1052,
  "恶": 1053,
  "析": 1054,
  "既": 1055,
  "库": 1056,
  "纷": 1057,
  "衣": 1058,
  "惊": 1059,
  "绿": 1060,
  "泰": 1061,
  "松": 1062,
  "套": 1063,
  "释": 1064,
  "盛": 1065,
  "韩": 1066,
  "嗯": 1067,
  "厅": 1068,
  "散": 1069,
  "幅": 1070,
  "汇": 1071,
  "肯": 1072,
  "跳": 1073,
  "犯": 1074,
  "微": 1075,
  "遗": 1076,
  "啦": 1077,
  "籍": 1078,
  "圣": 1079,
  "旁": 1080,
  "按": 1081,
  "拥": 1082,
  "延": 1083,
  "赏": 1084,
  "毕": 1085,
  "掌": 1086,
  "欲": 1087,
  "吉": 1088,
  "途": 1089,
  "稳": 1090,
  "误": 1091,
  "仁": 1092,
  "赶": 1093,
  "扩": 1094,
  "玉": 1095,
  "殊": 1096,
  "浪": 1097,
  "纸": 1098,
  "诗": 1099,
  "杨": 1100,
  "享": 1101,
  "沟": 1102,
  "软": 1103,
  "藏": 1104,
  "辅": 1105,
  "尊": 1106,
  "禁": 1107,
  "e": 1108,
  "脸": 1109,
  "ｇ": 1110,
  "夏": 1111,
  "盟": 1112,
  "祖": 1113,
  "固": 1114,
  "幕": 1115,
  "怪": 1116,
  "瑞": 1117,
  "拜": 1118,
  "摄": 1119,
  "召": 1120,
  "贸": 1121,
  "湖": 1122,
  "喝": 1123,
  "概": 1124,
  "束": 1125,
  "伯": 1126,
  "序": 1127,
  "斗": 1128,
  "肉": 1129,
  "宫": 1130,
  "邀": 1131,
  "签": 1132,
  "妳": 1133,
  "潮": 1134,
  "托": 1135,
  "灾": 1136,
  "灯": 1137,
  "援": 1138,
  "a": 1139,
  "梦": 1140,
  "菜": 1141,
  "巨": 1142,
  "熟": 1143,
  "违": 1144,
  "启": 1145,
  "归": 1146,
  "触": 1147,
  "症": 1148,
  "迹": 1149,
  "顿": 1150,
  "森": 1151,
  "脱": 1152,
  "握": 1153,
  "涉": 1154,
  "尺": 1155,
  "杯": 1156,
  "敢": 1157,
  "珍": 1158,
  "锦": 1159,
  "赞": 1160,
  "宁": 1161,
  "挑": 1162,
  "姓": 1163,
  "烟": 1164,
  "川": 1165,
  "Ｏ": 1166,
  "距": 1167,
  "牙": 1168,
  "振": 1169,
  "姐": 1170,
  "坡": 1171,
  "础": 1172,
  "轮": 1173,
  "妹": 1174,
  "税": 1175,
  "慧": 1176,
  "献": 1177,
  "符": 1178,
  "圆": 1179,
  "亡": 1180,
  "抽": 1181,
  "忘": 1182,
  "ｙ": 1183,
  "宽": 1184,
  "诚": 1185,
  "折": 1186,
  "雅": 1187,
  "著": 1188,
  "Ｒ": 1189,
  "端": 1190,
  "宾": 1191,
  "翻": 1192,
  "询": 1193,
  "罪": 1194,
  "隔": 1195,
  "伦": 1196,
  "偏": 1197,
  "秋": 1198,
  "抱": 1199,
  "冠": 1200,
  "凯": 1201,
  "档": 1202,
  "欣": 1203,
  "弃": 1204,
  "频": 1205,
  "澳": 1206,
  "雪": 1207,
  "唯": 1208,
  "扬": 1209,
  "隆": 1210,
  "孙": 1211,
  "含": 1212,
  "措": 1213,
  "棒": 1214,
  "硬": 1215,
  "蓝": 1216,
  "洛": 1217,
  "仔": 1218,
  "盖": 1219,
  "伟": 1220,
  "o": 1221,
  "潜": 1222,
  "遍": 1223,
  "涨": 1224,
  "替": 1225,
  "码": 1226,
  "暴": 1227,
  "筹": 1228,
  "董": 1229,
  "绍": 1230,
  "桥": 1231,
  "鲜": 1232,
  "睡": 1233,
  "舍": 1234,
  "淡": 1235,
  "皆": 1236,
  "操": 1237,
  "纯": 1238,
  "忽": 1239,
  "漫": 1240,
  "齐": 1241,
  "妻": 1242,
  "乏": 1243,
  "牠": 1244,
  "墙": 1245,
  "惯": 1246,
  "刊": 1247,
  "顶": 1248,
  "患": 1249,
  "污": 1250,
  "忠": 1251,
  "累": 1252,
  "郑": 1253,
  "损": 1254,
  "爆": 1255,
  "ｂ": 1256,
  "洗": 1257,
  "塞": 1258,
  "逃": 1259,
  "封": 1260,
  "聚": 1261,
  "麻": 1262,
  "n": 1263,
  "植": 1264,
  "映": 1265,
  "丝": 1266,
  "残": 1267,
  "贝": 1268,
  "繁": 1269,
  "莫": 1270,
  "弱": 1271,
  "缘": 1272,
  "趋": 1273,
  "呈": 1274,
  "梁": 1275,
  "迫": 1276,
  "俗": 1277,
  "仪": 1278,
  "辛": 1279,
  "嫌": 1280,
  "癌": 1281,
  "嘛": 1282,
  "坦": 1283,
  "忆": 1284,
  "抵": 1285,
  "拟": 1286,
  "闲": 1287,
  "辉": 1288,
  "醒": 1289,
  "厚": 1290,
  "i": 1291,
  "载": 1292,
  "巧": 1293,
  "混": 1294,
  "曼": 1295,
  "唐": 1296,
  "租": 1297,
  "忍": 1298,
  "镜": 1299,
  "嘉": 1300,
  "懂": 1301,
  "刺": 1302,
  "饮": 1303,
  "『": 1304,
  "』": 1305,
  "胞": 1306,
  "勒": 1307,
  "抢": 1308,
  "ｆ": 1309,
  "皇": 1310,
  "彼": 1311,
  "暗": 1312,
  "瓦": 1313,
  "饰": 1314,
  "赖": 1315,
  "暂": 1316,
  "乘": 1317,
  "帝": 1318,
  "隐": 1319,
  "兼": 1320,
  "裁": 1321,
  "晨": 1322,
  "鲁": 1323,
  "勇": 1324,
  "庄": 1325,
  "惜": 1326,
  "耳": 1327,
  "诸": 1328,
  "敏": 1329,
  "骨": 1330,
  "扰": 1331,
  "旦": 1332,
  "喔": 1333,
  "泽": 1334,
  "哲": 1335,
  "杰": 1336,
  "梅": 1337,
  "返": 1338,
  "乃": 1339,
  "搭": 1340,
  "泛": 1341,
  "幼": 1342,
  "宅": 1343,
  "捕": 1344,
  "扁": 1345,
  "雷": 1346,
  "宿": 1347,
  "奏": 1348,
  "驻": 1349,
  "颇": 1350,
  "乌": 1351,
  "衡": 1352,
  "旗": 1353,
  "汽": 1354,
  "床": 1355,
  "朗": 1356,
  "废": 1357,
  "诺": 1358,
  "伴": 1359,
  "抓": 1360,
  "琴": 1361,
  "赵": 1362,
  "尾": 1363,
  "孔": 1364,
  "虎": 1365,
  "末": 1366,
  "键": 1367,
  "俄": 1368,
  "摆": 1369,
  "A": 1370,
  "径": 1371,
  "Ｌ": 1372,
  "阻": 1373,
  "迁": 1374,
  "缩": 1375,
  "烧": 1376,
  "倾": 1377,
  "蔡": 1378,
  "圈": 1379,
  "蒙": 1380,
  "览": 1381,
  "敬": 1382,
  "凡": 1383,
  "纽": 1384,
  "搜": 1385,
  "爷": 1386,
  "邦": 1387,
  "悲": 1388,
  "摇": 1389,
  "绪": 1390,
  "钢": 1391,
  "豪": 1392,
  "缓": 1393,
  "裂": 1394,
  "焦": 1395,
  "辞": 1396,
  "徒": 1397,
  "甲": 1398,
  "罚": 1399,
  "偶": 1400,
  "券": 1401,
  "洞": 1402,
  "兄": 1403,
  "毫": 1404,
  "沈": 1405,
  "默": 1406,
  "契": 1407,
  "搞": 1408,
  "奋": 1409,
  "刀": 1410,
  "宏": 1411,
  "溪": 1412,
  "窗": 1413,
  "桌": 1414,
  "Ｈ": 1415,
  "冰": 1416,
  "杜": 1417,
  "徐": 1418,
  "冬": 1419,
  "侵": 1420,
  "C": 1421,
  "惠": 1422,
  "贴": 1423,
  "Ｇ": 1424,
  "卷": 1425,
  "闹": 1426,
  "夺": 1427,
  "枪": 1428,
  "ｖ": 1429,
  "挂": 1430,
  "龄": 1431,
  "沿": 1432,
  "偷": 1433,
  "络": 1434,
  "祝": 1435,
  "碰": 1436,
  "宋": 1437,
  "跌": 1438,
  "丹": 1439,
  "熊": 1440,
  "婆": 1441,
  "捐": 1442,
  "塑": 1443,
  "倍": 1444,
  "虫": 1445,
  "恩": 1446,
  "郭": 1447,
  "篇": 1448,
  "峰": 1449,
  "柏": 1450,
  "督": 1451,
  "奶": 1452,
  "辆": 1453,
  "刑": 1454,
  "谷": 1455,
  "赢": 1456,
  "摩": 1457,
  "○": 1458,
  "邻": 1459,
  "炎": 1460,
  "狗": 1461,
  "伙": 1462,
  "烦": 1463,
  "扮": 1464,
  "宪": 1465,
  "r": 1466,
  "嘴": 1467,
  "篮": 1468,
  "赴": 1469,
  "氏": 1470,
  "薪": 1471,
  "稍": 1472,
  "蛋": 1473,
  "拒": 1474,
  "菲": 1475,
  "虚": 1476,
  "尖": 1477,
  "敌": 1478,
  "塔": 1479,
  "B": 1480,
  "甘": 1481,
  "番": 1482,
  "贫": 1483,
  "貌": 1484,
  "坛": 1485,
  "悉": 1486,
  "碍": 1487,
  "ｋ": 1488,
  "综": 1489,
  "洪": 1490,
  "莱": 1491,
  "君": 1492,
  "恋": 1493,
  "浮": 1494,
  "麦": 1495,
  "彻": 1496,
  "跃": 1497,
  "泥": 1498,
  "沉": 1499,
  "斤": 1500,
  "粮": 1501,
  "卅": 1502,
  "弄": 1503,
  "炸": 1504,
  "贯": 1505,
  "宇": 1506,
  "鸡": 1507,
  "浓": 1508,
  "丁": 1509,
  "冒": 1510,
  "陶": 1511,
  "尝": 1512,
  "邮": 1513,
  "诞": 1514,
  "净": 1515,
  "偿": 1516,
  "l": 1517,
  "舒": 1518,
  "穷": 1519,
  "莲": 1520,
  "壮": 1521,
  "s": 1522,
  "圾": 1523,
  "艾": 1524,
  "垃": 1525,
  "辑": 1526,
  "Ｆ": 1527,
  "荷": 1528,
  "赚": 1529,
  "渔": 1530,
  "Ｗ": 1531,
  "t": 1532,
  "Ｖ": 1533,
  "涵": 1534,
  "鬼": 1535,
  "陷": 1536,
  "涛": 1537,
  "哭": 1538,
  "娘": 1539,
  "捷": 1540,
  "寒": 1541,
  "贡": 1542,
  "堆": 1543,
  "踏": 1544,
  "忧": 1545,
  "仿": 1546,
  "颜": 1547,
  "玲": 1548,
  "闭": 1549,
  "鉴": 1550,
  "洁": 1551,
  "矿": 1552,
  "戴": 1553,
  "珠": 1554,
  "俊": 1555,
  "扣": 1556,
  "睛": 1557,
  "伍": 1558,
  "狂": 1559,
  "哦": 1560,
  "陪": 1561,
  "猪": 1562,
  "怨": 1563,
  "拔": 1564,
  "吹": 1565,
  "滑": 1566,
  "堡": 1567,
  "伸": 1568,
  "踪": 1569,
  "迪": 1570,
  "耐": 1571,
  "疾": 1572,
  "仰": 1573,
  "吓": 1574,
  "郎": 1575,
  "寄": 1576,
  "横": 1577,
  "慈": 1578,
  "S": 1579,
  "详": 1580,
  "脏": 1581,
  "譬": 1582,
  "妙": 1583,
  "液": 1584,
  "黎": 1585,
  "祥": 1586,
  "毁": 1587,
  "循": 1588,
  "朱": 1589,
  "庙": 1590,
  "灰": 1591,
  "粉": 1592,
  "晓": 1593,
  "姊": 1594,
  "阴": 1595,
  "墨": 1596,
  "泉": 1597,
  "勤": 1598,
  "迟": 1599,
  "ｗ": 1600,
  "泳": 1601,
  "羊": 1602,
  "跨": 1603,
  "袭": 1604,
  "旋": 1605,
  "巡": 1606,
  "描": 1607,
  "驶": 1608,
  "辈": 1609,
  "酸": 1610,
  "诊": 1611,
  "耶": 1612,
  "截": 1613,
  "萨": 1614,
  "池": 1615,
  "驾": 1616,
  "丧": 1617,
  "眉": 1618,
  "帐": 1619,
  "册": 1620,
  "骂": 1621,
  "谋": 1622,
  "氛": 1623,
  "搬": 1624,
  "剩": 1625,
  "丈": 1626,
  "孝": 1627,
  "箱": 1628,
  "渡": 1629,
  "储": 1630,
  "崇": 1631,
  "敦": 1632,
  "胸": 1633,
  "姿": 1634,
  "绘": 1635,
  "挤": 1636,
  "荒": 1637,
  "猫": 1638,
  "蒋": 1639,
  "彰": 1640,
  "凤": 1641,
  "劲": 1642,
  "添": 1643,
  "凭": 1644,
  "藉": 1645,
  "润": 1646,
  "祭": 1647,
  "肝": 1648,
  "阅": 1649,
  "孟": 1650,
  "奉": 1651,
  "厨": 1652,
  "瓶": 1653,
  "扎": 1654,
  "肥": 1655,
  "侧": 1656,
  "撞": 1657,
  "锋": 1658,
  "糖": 1659,
  "胆": 1660,
  "役": 1661,
  "狮": 1662,
  "淑": 1663,
  "摸": 1664,
  "荡": 1665,
  "寿": 1666,
  "孤": 1667,
  "恢": 1668,
  "仙": 1669,
  "阁": 1670,
  "拆": 1671,
  "壁": 1672,
  "桃": 1673,
  "灭": 1674,
  "摊": 1675,
  "聘": 1676,
  "Ｋ": 1677,
  "璃": 1678,
  "瓷": 1679,
  "迅": 1680,
  "枝": 1681,
  "拖": 1682,
  "址": 1683,
  "脉": 1684,
  "薄": 1685,
  "恒": 1686,
  "喊": 1687,
  "彭": 1688,
  "怒": 1689,
  "漂": 1690,
  "迈": 1691,
  "骑": 1692,
  "幻": 1693,
  "玻": 1694,
  "辩": 1695,
  "颗": 1696,
  "泪": 1697,
  "寺": 1698,
  "聊": 1699,
  "纵": 1700,
  "魔": 1701,
  "暖": 1702,
  "岩": 1703,
  "廉": 1704,
  "啸": 1705,
  "裕": 1706,
  "贩": 1707,
  "撤": 1708,
  "戒": 1709,
  "盗": 1710,
  "吵": 1711,
  "奔": 1712,
  "Ｕ": 1713,
  "铭": 1714,
  "吁": 1715,
  "锁": 1716,
  "腿": 1717,
  "晶": 1718,
  "扫": 1719,
  "柔": 1720,
  "割": 1721,
  "铜": 1722,
  "凌": 1723,
  "苗": 1724,
  "牵": 1725,
  "胁": 1726,
  "罢": 1727,
  "叹": 1728,
  "煤": 1729,
  "昌": 1730,
  "蛇": 1731,
  "琳": 1732,
  "侦": 1733,
  "挖": 1734,
  "挫": 1735,
  "滋": 1736,
  "惨": 1737,
  "禅": 1738,
  "骗": 1739,
  "沾": 1740,
  "凉": 1741,
  "邓": 1742,
  "爬": 1743,
  "妥": 1744,
  "赌": 1745,
  "碟": 1746,
  "埋": 1747,
  "芳": 1748,
  "杆": 1749,
  "兹": 1750,
  "汤": 1751,
  "拓": 1752,
  "粗": 1753,
  "幽": 1754,
  "叔": 1755,
  "祸": 1756,
  "慎": 1757,
  "井": 1758,
  "缴": 1759,
  "袖": 1760,
  "瓜": 1761,
  "妨": 1762,
  "佩": 1763,
  "逼": 1764,
  "殖": 1765,
  "燕": 1766,
  "鲍": 1767,
  "犹": 1768,
  "暑": 1769,
  "袋": 1770,
  "绑": 1771,
  "誉": 1772,
  "屏": 1773,
  "雕": 1774,
  "糊": 1775,
  "串": 1776,
  "萧": 1777,
  "猎": 1778,
  "疏": 1779,
  "湿": 1780,
  "腹": 1781,
  "奈": 1782,
  "递": 1783,
  "耀": 1784,
  "猛": 1785,
  "丢": 1786,
  "姑": 1787,
  "柜": 1788,
  "姻": 1789,
  "咨": 1790,
  "插": 1791,
  "卢": 1792,
  "盾": 1793,
  "鼻": 1794,
  "柯": 1795,
  "乳": 1796,
  "稀": 1797,
  "债": 1798,
  "津": 1799,
  "P": 1800,
  "绕": 1801,
  "闪": 1802,
  "拨": 1803,
  "旺": 1804,
  "贤": 1805,
  "N": 1806,
  "俱": 1807,
  "鞋": 1808,
  "胃": 1809,
  "逾": 1810,
  "垒": 1811,
  "厉": 1812,
  "莉": 1813,
  "汗": 1814,
  "吐": 1815,
  "腾": 1816,
  "梯": 1817,
  "捉": 1818,
  "肤": 1819,
  "燃": 1820,
  "逢": 1821,
  "吨": 1822,
  "碎": 1823,
  "珊": 1824,
  "夕": 1825,
  "仲": 1826,
  "峡": 1827,
  "赔": 1828,
  "纠": 1829,
  "醉": 1830,
  "谊": 1831,
  "滚": 1832,
  "欸": 1833,
  "I": 1834,
  "剂": 1835,
  "赠": 1836,
  "劝": 1837,
  "廷": 1838,
  "埔": 1839,
  "儒": 1840,
  "遥": 1841,
  "玛": 1842,
  "悦": 1843,
  "颁": 1844,
  "欠": 1845,
  "恨": 1846,
  "坪": 1847,
  "秒": 1848,
  "阔": 1849,
  "c": 1850,
  "贷": 1851,
  "擡": 1852,
  "矛": 1853,
  "晋": 1854,
  "凝": 1855,
  "饿": 1856,
  "雇": 1857,
  "姆": 1858,
  "扶": 1859,
  "浅": 1860,
  "译": 1861,
  "羽": 1862,
  "Ｘ": 1863,
  "慰": 1864,
  "泡": 1865,
  "柱": 1866,
  "漏": 1867,
  "廖": 1868,
  "尿": 1869,
  "翁": 1870,
  "饱": 1871,
  "炼": 1872,
  "肩": 1873,
  "侨": 1874,
  "胎": 1875,
  "榜": 1876,
  "愉": 1877,
  "洽": 1878,
  "伏": 1879,
  "涌": 1880,
  "蝶": 1881,
  "滩": 1882,
  "肃": 1883,
  "堪": 1884,
  "栏": 1885,
  "揭": 1886,
  "吕": 1887,
  "腐": 1888,
  "齿": 1889,
  "弯": 1890,
  "朵": 1891,
  "肚": 1892,
  "庞": 1893,
  "寂": 1894,
  "娜": 1895,
  "衰": 1896,
  "填": 1897,
  "挺": 1898,
  "牲": 1899,
  "耗": 1900,
  "耕": 1901,
  "盈": 1902,
  "艰": 1903,
  "飘": 1904,
  "磨": 1905,
  "芬": 1906,
  "赤": 1907,
  "哀": 1908,
  "践": 1909,
  "页": 1910,
  "稿": 1911,
  "聪": 1912,
  "烂": 1913,
  "奴": 1914,
  "覆": 1915,
  "卿": 1916,
  "炉": 1917,
  "孕": 1918,
  "剑": 1919,
  "m": 1920,
  "箭": 1921,
  "亏": 1922,
  "钓": 1923,
  "鼠": 1924,
  "丘": 1925,
  "甜": 1926,
  "抑": 1927,
  "怖": 1928,
  "鸿": 1929,
  "恰": 1930,
  "肠": 1931,
  "灌": 1932,
  "宙": 1933,
  "腰": 1934,
  "斥": 1935,
  "愤": 1936,
  "仗": 1937,
  "昏": 1938,
  "猜": 1939,
  "掩": 1940,
  "葛": 1941,
  "躲": 1942,
  "弥": 1943,
  "秦": 1944,
  "歧": 1945,
  "哼": 1946,
  "棋": 1947,
  "谱": 1948,
  "丛": 1949,
  "椅": 1950,
  "舰": 1951,
  "巷": 1952,
  "埃": 1953,
  "贺": 1954,
  "哇": 1955,
  "撑": 1956,
  "厌": 1957,
  "昂": 1958,
  "惟": 1959,
  "妮": 1960,
  "募": 1961,
  "郁": 1962,
  "壳": 1963,
  "豆": 1964,
  "娱": 1965,
  "郝": 1966,
  "锡": 1967,
  "D": 1968,
  "硕": 1969,
  "遂": 1970,
  "魂": 1971,
  "蹈": 1972,
  "盼": 1973,
  "尘": 1974,
  "夸": 1975,
  "臣": 1976,
  "畅": 1977,
  "铺": 1978,
  "夹": 1979,
  "恼": 1980,
  "炒": 1981,
  "盲": 1982,
  "允": 1983,
  "械": 1984,
  "赫": 1985,
  "牢": 1986,
  "瘦": 1987,
  "窃": 1988,
  "h": 1989,
  "蒂": 1990,
  "谐": 1991,
  "贪": 1992,
  "昆": 1993,
  "轰": 1994,
  "T": 1995,
  "秩": 1996,
  "斑": 1997,
  "凶": 1998,
  "憾": 1999,
  "喷": 2000,
  "惧": 2001,
  "戈": 2002,
  "垂": 2003,
  "兆": 2004,
  "娃": 2005,
  "遵": 2006,
  "轨": 2007,
  "涂": 2008,
  "漠": 2009,
  "饼": 2010,
  "疼": 2011,
  "碗": 2012,
  "笼": 2013,
  "芝": 2014,
  "潘": 2015,
  "滴": 2016,
  "狱": 2017,
  "颈": 2018,
  "昭": 2019,
  "栋": 2020,
  "辨": 2021,
  "鸣": 2022,
  "胶": 2023,
  "钻": 2024,
  "悟": 2025,
  "吞": 2026,
  "霸": 2027,
  "诱": 2028,
  "趁": 2029,
  "蛮": 2030,
  "粒": 2031,
  "疫": 2032,
  "拾": 2033,
  "扭": 2034,
  "涯": 2035,
  "菌": 2036,
  "拳": 2037,
  "u": 2038,
  "F": 2039,
  "辟": 2040,
  "刷": 2041,
  "函": 2042,
  "匆": 2043,
  "婴": 2044,
  "尸": 2045,
  "g": 2046,
  "滥": 2047,
  "泄": 2048,
  "骚": 2049,
  "肿": 2050,
  "翠": 2051,
  "屈": 2052,
  "劫": 2053,
  "抛": 2054,
  "邱": 2055,
  "怜": 2056,
  "牺": 2057,
  "狼": 2058,
  "柳": 2059,
  "蓄": 2060,
  "傅": 2061,
  "欺": 2062,
  "呆": 2063,
  "泼": 2064,
  "妆": 2065,
  "坤": 2066,
  "盐": 2067,
  "臭": 2068,
  "慕": 2069,
  "勃": 2070,
  "瑟": 2071,
  "悬": 2072,
  "稚": 2073,
  "纹": 2074,
  "浴": 2075,
  "曹": 2076,
  "碧": 2077,
  "荐": 2078,
  "滨": 2079,
  "擦": 2080,
  "脆": 2081,
  "咸": 2082,
  "鹿": 2083,
  "翼": 2084,
  "吊": 2085,
  "惑": 2086,
  "闷": 2087,
  "鸭": 2088,
  "携": 2089,
  "押": 2090,
  "匹": 2091,
  "浩": 2092,
  "踢": 2093,
  "E": 2094,
  "逝": 2095,
  "缔": 2096,
  "砖": 2097,
  "锅": 2098,
  "雾": 2099,
  "悄": 2100,
  "撒": 2101,
  "摘": 2102,
  "剪": 2103,
  "疲": 2104,
  "茂": 2105,
  "桑": 2106,
  "掘": 2107,
  "悠": 2108,
  "敲": 2109,
  "倡": 2110,
  "谨": 2111,
  "酬": 2112,
  "咬": 2113,
  "猴": 2114,
  "肇": 2115,
  "岗": 2116,
  "稻": 2117,
  "卓": 2118,
  "逊": 2119,
  "瑜": 2120,
  "蚊": 2121,
  "厦": 2122,
  "弊": 2123,
  "d": 2124,
  "驱": 2125,
  "帽": 2126,
  "忌": 2127,
  "炮": 2128,
  "宴": 2129,
  "慌": 2130,
  "棉": 2131,
  "斜": 2132,
  "瞧": 2133,
  "/": 2134,
  "Ｊ": 2135,
  "膜": 2136,
  "扑": 2137,
  "勾": 2138,
  "郊": 2139,
  "披": 2140,
  "嫁": 2141,
  "R": 2142,
  "喻": 2143,
  "肺": 2144,
  "伐": 2145,
  "牧": 2146,
  "煮": 2147,
  "弦": 2148,
  "翔": 2149,
  "ｘ": 2150,
  "劣": 2151,
  "L": 2152,
  "胀": 2153,
  "歉": 2154,
  "乖": 2155,
  "狭": 2156,
  "磁": 2157,
  "侯": 2158,
  "哎": 2159,
  "肌": 2160,
  "恭": 2161,
  "挣": 2162,
  "【": 2163,
  "】": 2164,
  "兽": 2165,
  "淘": 2166,
  "G": 2167,
  "M": 2168,
  "屿": 2169,
  "纤": 2170,
  "啡": 2171,
  "遣": 2172,
  "勉": 2173,
  "锐": 2174,
  "蜜": 2175,
  "胖": 2176,
  "霍": 2177,
  "骤": 2178,
  "怡": 2179,
  "旬": 2180,
  "艳": 2181,
  "盒": 2182,
  "殿": 2183,
  "履": 2184,
  "讼": 2185,
  "w": 2186,
  "葡": 2187,
  "咖": 2188,
  "澎": 2189,
  "圳": 2190,
  "氧": 2191,
  "腊": 2192,
  "痕": 2193,
  "逆": 2194,
  "叙": 2195,
  "桂": 2196,
  "溜": 2197,
  "萤": 2198,
  "驰": 2199,
  "傲": 2200,
  "龟": 2201,
  "盆": 2202,
  "雀": 2203,
  "朴": 2204,
  "鹰": 2205,
  "肢": 2206,
  "棵": 2207,
  "谅": 2208,
  "唉": 2209,
  "-": 2210,
  "y": 2211,
  "逻": 2212,
  "丑": 2213,
  "枚": 2214,
  "兑": 2215,
  "煌": 2216,
  "仓": 2217,
  "眠": 2218,
  "挡": 2219,
  "筋": 2220,
  "迄": 2221,
  "桶": 2222,
  "冻": 2223,
  "贞": 2224,
  "嬉": 2225,
  "赋": 2226,
  "坊": 2227,
  "彦": 2228,
  "魏": 2229,
  "紫": 2230,
  "舌": 2231,
  "闯": 2232,
  "廊": 2233,
  "舖": 2234,
  "莎": 2235,
  "艇": 2236,
  "帅": 2237,
  "谎": 2238,
  "催": 2239,
  "艘": 2240,
  "逮": 2241,
  "躺": 2242,
  "裤": 2243,
  "溃": 2244,
  "栖": 2245,
  "俩": 2246,
  "砍": 2247,
  "悔": 2248,
  "匪": 2249,
  "亩": 2250,
  "纲": 2251,
  "叛": 2252,
  "拼": 2253,
  "O": 2254,
  "唤": 2255,
  "拘": 2256,
  "顷": 2257,
  "狠": 2258,
  "缉": 2259,
  "逛": 2260,
  "毅": 2261,
  "乔": 2262,
  "韵": 2263,
  "柴": 2264,
  "衍": 2265,
  "绵": 2266,
  "陵": 2267,
  "泊": 2268,
  "岭": 2269,
  "汪": 2270,
  "窄": 2271,
  "拚": 2272,
  "萄": 2273,
  "罕": 2274,
  "叠": 2275,
  "削": 2276,
  "懒": 2277,
  "抚": 2278,
  "羞": 2279,
  "呎": 2280,
  "浦": 2281,
  "慨": 2282,
  "钦": 2283,
  "厘": 2284,
  "蚀": 2285,
  "岳": 2286,
  "剖": 2287,
  "揆": 2288,
  "乙": 2289,
  "寓": 2290,
  "臂": 2291,
  "驳": 2292,
  "帕": 2293,
  "／": 2294,
  "晴": 2295,
  "疆": 2296,
  "罐": 2297,
  "疯": 2298,
  "伞": 2299,
  "晒": 2300,
  "魅": 2301,
  "曝": 2302,
  "剥": 2303,
  "澄": 2304,
  "糟": 2305,
  "枯": 2306,
  "衔": 2307,
  "旨": 2308,
  "爽": 2309,
  "轴": 2310,
  "H": 2311,
  "葬": 2312,
  "寸": 2313,
  "腔": 2314,
  "娇": 2315,
  "浙": 2316,
  "洒": 2317,
  "徽": 2318,
  "逸": 2319,
  "衷": 2320,
  "蝴": 2321,
  "馨": 2322,
  "矮": 2323,
  "寞": 2324,
  "贾": 2325,
  "誓": 2326,
  "鹏": 2327,
  "栽": 2328,
  "茫": 2329,
  "宰": 2330,
  "惹": 2331,
  "琪": 2332,
  "犀": 2333,
  "窝": 2334,
  "砲": 2335,
  "昔": 2336,
  "御": 2337,
  "汁": 2338,
  "睹": 2339,
  "蜗": 2340,
  "翰": 2341,
  "栗": 2342,
  "祈": 2343,
  "抹": 2344,
  "卧": 2345,
  "蓬": 2346,
  "僚": 2347,
  "谣": 2348,
  "裔": 2349,
  "晃": 2350,
  "卑": 2351,
  "遮": 2352,
  "蕾": 2353,
  "歹": 2354,
  "墓": 2355,
  "粹": 2356,
  "苍": 2357,
  "薛": 2358,
  "坑": 2359,
  "砂": 2360,
  "詹": 2361,
  "戚": 2362,
  "膀": 2363,
  "渠": 2364,
  "仇": 2365,
  "辱": 2366,
  "烤": 2367,
  "唇": 2368,
  "缝": 2369,
  "岂": 2370,
  "卜": 2371,
  "愁": 2372,
  "矩": 2373,
  "竿": 2374,
  "渴": 2375,
  "铃": 2376,
  "棚": 2377,
  "p": 2378,
  "佐": 2379,
  "辽": 2380,
  "摔": 2381,
  "捧": 2382,
  "陀": 2383,
  "弘": 2384,
  "揽": 2385,
  "舟": 2386,
  "夷": 2387,
  "芭": 2388,
  "裸": 2389,
  "抄": 2390,
  "蚁": 2391,
  "淋": 2392,
  "扯": 2393,
  "巢": 2394,
  "宛": 2395,
  "瘤": 2396,
  "缠": 2397,
  "汰": 2398,
  "谦": 2399,
  "挨": 2400,
  "佣": 2401,
  "穆": 2402,
  "甫": 2403,
  "筒": 2404,
  "陌": 2405,
  "萍": 2406,
  "酷": 2407,
  "讶": 2408,
  "僵": 2409,
  "Ｑ": 2410,
  "伪": 2411,
  "厕": 2412,
  "澡": 2413,
  "卵": 2414,
  "擅": 2415,
  "赐": 2416,
  "琉": 2417,
  "翅": 2418,
  "罹": 2419,
  "讽": 2420,
  "沦": 2421,
  "咱": 2422,
  "V": 2423,
  "菊": 2424,
  "渊": 2425,
  "酿": 2426,
  "Ｙ": 2427,
  "暨": 2428,
  "勋": 2429,
  "犬": 2430,
  "囊": 2431,
  "竭": 2432,
  "崩": 2433,
  "亨": 2434,
  "螺": 2435,
  "婉": 2436,
  "颖": 2437,
  "K": 2438,
  "辖": 2439,
  "惩": 2440,
  "贼": 2441,
  "僧": 2442,
  "瞩": 2443,
  "碑": 2444,
  "〔": 2445,
  "〕": 2446,
  "喉": 2447,
  "啤": 2448,
  "骄": 2449,
  "侠": 2450,
  "ｚ": 2451,
  "挽": 2452,
  "辣": 2453,
  "韦": 2454,
  "馈": 2455,
  "碌": 2456,
  "鼎": 2457,
  "喘": 2458,
  "浑": 2459,
  "冯": 2460,
  "殷": 2461,
  "趟": 2462,
  "舆": 2463,
  "漆": 2464,
  "姚": 2465,
  "羡": 2466,
  "杉": 2467,
  "幢": 2468,
  "缅": 2469,
  "眷": 2470,
  "吻": 2471,
  "凑": 2472,
  "糕": 2473,
  "蒸": 2474,
  "绳": 2475,
  "帆": 2476,
  "笨": 2477,
  "甸": 2478,
  "屯": 2479,
  "麟": 2480,
  "梨": 2481,
  "膨": 2482,
  "诠": 2483,
  "傻": 2484,
  "罩": 2485,
  "霞": 2486,
  "畏": 2487,
  "庸": 2488,
  "纱": 2489,
  "删": 2490,
  "甄": 2491,
  "掀": 2492,
  "卸": 2493,
  "壶": 2494,
  "攀": 2495,
  "%": 2496,
  "晤": 2497,
  "笛": 2498,
  "舅": 2499,
  "溢": 2500,
  "轿": 2501,
  "闽": 2502,
  "冈": 2503,
  "蜂": 2504,
  "喂": 2505,
  "炭": 2506,
  "哩": 2507,
  "宠": 2508,
  "顽": 2509,
  "脂": 2510,
  "吾": 2511,
  "呵": 2512,
  "颠": 2513,
  "扇": 2514,
  "虾": 2515,
  "勘": 2516,
  "巩": 2517,
  "溯": 2518,
  "灿": 2519,
  "饥": 2520,
  "肖": 2521,
  "纺": 2522,
  "勿": 2523,
  "肆": 2524,
  "痴": 2525,
  "槟": 2526,
  "拦": 2527,
  "框": 2528,
  "咽": 2529,
  "兔": 2530,
  "堤": 2531,
  "愚": 2532,
  "屡": 2533,
  "淹": 2534,
  "娶": 2535,
  "爵": 2536,
  "饶": 2537,
  "睁": 2538,
  "芒": 2539,
  "衫": 2540,
  "奠": 2541,
  "诈": 2542,
  "熙": 2543,
  "潭": 2544,
  "耻": 2545,
  "浸": 2546,
  "禽": 2547,
  "辰": 2548,
  "觅": 2549,
  "撰": 2550,
  "玄": 2551,
  "鹭": 2552,
  "噪": 2553,
  "衬": 2554,
  "饲": 2555,
  "峻": 2556,
  "傍": 2557,
  "黏": 2558,
  "耸": 2559,
  "恳": 2560,
  "脾": 2561,
  "筛": 2562,
  "寮": 2563,
  "舱": 2564,
  "撼": 2565,
  "匠": 2566,
  "煞": 2567,
  "菁": 2568,
  "壤": 2569,
  "祇": 2570,
  "辜": 2571,
  "刹": 2572,
  "讳": 2573,
  "磊": 2574,
  "魁": 2575,
  "抖": 2576,
  "苹": 2577,
  "娟": 2578,
  "捏": 2579,
  "虐": 2580,
  "吟": 2581,
  "虹": 2582,
  "雯": 2583,
  "亭": 2584,
  "屠": 2585,
  "凸": 2586,
  "肾": 2587,
  "链": 2588,
  "厢": 2589,
  "堵": 2590,
  "婷": 2591,
  "蔬": 2592,
  "鹅": 2593,
  "邪": 2594,
  "姜": 2595,
  "弗": 2596,
  "佑": 2597,
  "翘": 2598,
  "芽": 2599,
  "瑰": 2600,
  "刮": 2601,
  "丙": 2602,
  "晰": 2603,
  "株": 2604,
  "钉": 2605,
  "旱": 2606,
  "b": 2607,
  "叉": 2608,
  "歇": 2609,
  "滞": 2610,
  "塘": 2611,
  "藤": 2612,
  "寡": 2613,
  "穴": 2614,
  "琼": 2615,
  "熬": 2616,
  "垦": 2617,
  "鞭": 2618,
  "祷": 2619,
  "毯": 2620,
  "樱": 2621,
  "辐": 2622,
  "k": 2623,
  "W": 2624,
  "巫": 2625,
  "曰": 2626,
  "驼": 2627,
  "疡": 2628,
  "嘲": 2629,
  "莹": 2630,
  "茅": 2631,
  "躁": 2632,
  "敷": 2633,
  "倦": 2634,
  "妓": 2635,
  "捡": 2636,
  "玫": 2637,
  "呐": 2638,
  "奢": 2639,
  "爹": 2640,
  "嘿": 2641,
  "踩": 2642,
  "崔": 2643,
  "蕴": 2644,
  "侣": 2645,
  "塌": 2646,
  "愧": 2647,
  "焚": 2648,
  "惶": 2649,
  "裙": 2650,
  "锣": 2651,
  "姨": 2652,
  "豫": 2653,
  "倘": 2654,
  "叮": 2655,
  "禄": 2656,
  "伺": 2657,
  "腻": 2658,
  "坝": 2659,
  "髓": 2660,
  ",": 2661,
  "瞬": 2662,
  "薇": 2663,
  "稽": 2664,
  "谜": 2665,
  "畜": 2666,
  "＊": 2667,
  "巾": 2668,
  "摧": 2669,
  "坞": 2670,
  "纾": 2671,
  "槽": 2672,
  "烫": 2673,
  "屁": 2674,
  "簿": 2675,
  "冤": 2676,
  "梭": 2677,
  "纬": 2678,
  "瞻": 2679,
  "踊": 2680,
  "霖": 2681,
  "烛": 2682,
  "蓉": 2683,
  "寨": 2684,
  "凄": 2685,
  "咒": 2686,
  "垫": 2687,
  "媳": 2688,
  "垄": 2689,
  "秉": 2690,
  "矶": 2691,
  "搏": 2692,
  "焕": 2693,
  "蛙": 2694,
  "掷": 2695,
  "蔓": 2696,
  "侍": 2697,
  "奸": 2698,
  "苑": 2699,
  "燥": 2700,
  "嘻": 2701,
  "暇": 2702,
  "﹔": 2703,
  "毋": 2704,
  "憩": 2705,
  "挪": 2706,
  "哟": 2707,
  "飙": 2708,
  "袜": 2709,
  "脊": 2710,
  "狐": 2711,
  "靖": 2712,
  "瞄": 2713,
  "─": 2714,
  "嫩": 2715,
  "嫂": 2716,
  "菩": 2717,
  "﹑": 2718,
  "歪": 2719,
  "腺": 2720,
  "濒": 2721,
  "桩": 2722,
  "瞒": 2723,
  "芦": 2724,
  "砸": 2725,
  "诵": 2726,
  "琵": 2727,
  "f": 2728,
  "狄": 2729,
  "沃": 2730,
  "杭": 2731,
  "耍": 2732,
  "鲸": 2733,
  "璇": 2734,
  "迳": 2735,
  "庚": 2736,
  "斩": 2737,
  "隶": 2738,
  "啰": 2739,
  "沼": 2740,
  "袍": 2741,
  "鸽": 2742,
  "竖": 2743,
  "蟹": 2744,
  "瘾": 2745,
  "颤": 2746,
  "尬": 2747,
  "窥": 2748,
  "嚼": 2749,
  "哄": 2750,
  "坠": 2751,
  "町": 2752,
  "绣": 2753,
  "掏": 2754,
  "裹": 2755,
  "U": 2756,
  "匙": 2757,
  "尴": 2758,
  "畴": 2759,
  "遏": 2760,
  "逗": 2761,
  "膏": 2762,
  "浆": 2763,
  "钞": 2764,
  "瞪": 2765,
  "晕": 2766,
  "栅": 2767,
  "捞": 2768,
  "v": 2769,
  "腕": 2770,
  "笙": 2771,
  "鸦": 2772,
  "矫": 2773,
  "泌": 2774,
  "隧": 2775,
  "J": 2776,
  "雏": 2777,
  "陋": 2778,
  "宵": 2779,
  "倚": 2780,
  "俯": 2781,
  "魄": 2782,
  "泣": 2783,
  "磋": 2784,
  "轩": 2785,
  "堕": 2786,
  "礁": 2787,
  "膝": 2788,
  "蜡": 2789,
  "崖": 2790,
  "仑": 2791,
  "贬": 2792,
  "溶": 2793,
  "搁": 2794,
  "猩": 2795,
  "聆": 2796,
  "抨": 2797,
  "赎": 2798,
  "枕": 2799,
  "铝": 2800,
  "遴": 2801,
  "荫": 2802,
  "懈": 2803,
  "恍": 2804,
  "蔽": 2805,
  "袱": 2806,
  "淫": 2807,
  "萎": 2808,
  "跷": 2809,
  "蔚": 2810,
  "仕": 2811,
  "瘫": 2812,
  "焉": 2813,
  "襄": 2814,
  "粪": 2815,
  "庐": 2816,
  "窑": 2817,
  "坟": 2818,
  "榕": 2819,
  "妃": 2820,
  "滤": 2821,
  "阐": 2822,
  "褐": 2823,
  "撕": 2824,
  "绰": 2825,
  "拐": 2826,
  "酱": 2827,
  "菱": 2828,
  "畔": 2829,
  "铅": 2830,
  "阱": 2831,
  "毙": 2832,
  "咪": 2833,
  "贿": 2834,
  "镑": 2835,
  "莺": 2836,
  "炳": 2837,
  "诡": 2838,
  "帜": 2839,
  "寝": 2840,
  "蕉": 2841,
  "亟": 2842,
  "哗": 2843,
  "昧": 2844,
  "尹": 2845,
  "廓": 2846,
  "鞍": 2847,
  "汹": 2848,
  "笋": 2849,
  "牟": 2850,
  "缸": 2851,
  "蚂": 2852,
  "谭": 2853,
  "鹤": 2854,
  "掠": 2855,
  "缆": 2856,
  "盯": 2857,
  "拢": 2858,
  "橘": 2859,
  "醇": 2860,
  "柄": 2861,
  "嘟": 2862,
  "崎": 2863,
  "匿": 2864,
  "斌": 2865,
  "钙": 2866,
  "ｊ": 2867,
  "挟": 2868,
  "秃": 2869,
  "绅": 2870,
  "颂": 2871,
  "渗": 2872,
  "诀": 2873,
  "跪": 2874,
  "陡": 2875,
  "兜": 2876,
  "咏": 2877,
  "琦": 2878,
  "〈": 2879,
  "姬": 2880,
  "矣": 2881,
  "冶": 2882,
  "剔": 2883,
  "捍": 2884,
  "喀": 2885,
  "〉": 2886,
  "泻": 2887,
  "旭": 2888,
  "铸": 2889,
  "仆": 2890,
  "吋": 2891,
  "萝": 2892,
  "痪": 2893,
  "吼": 2894,
  "殴": 2895,
  "妄": 2896,
  "谬": 2897,
  "沧": 2898,
  "琐": 2899,
  "Ｚ": 2900,
  "烹": 2901,
  "烘": 2902,
  "拱": 2903,
  "札": 2904,
  "卦": 2905,
  "酌": 2906,
  "丸": 2907,
  "澜": 2908,
  "豹": 2909,
  "哨": 2910,
  "坎": 2911,
  "棍": 2912,
  "屑": 2913,
  "钧": 2914,
  "阮": 2915,
  "喧": 2916,
  "侮": 2917,
  "茜": 2918,
  "唔": 2919,
  "椰": 2920,
  "螂": 2921,
  "擎": 2922,
  "袁": 2923,
  "邵": 2924,
  "浇": 2925,
  "伶": 2926,
  "悼": 2927,
  "枉": 2928,
  "骏": 2929,
  "咕": 2930,
  "妺": 2931,
  "俏": 2932,
  "僻": 2933,
  "沛": 2934,
  "庇": 2935,
  "筝": 2936,
  "斋": 2937,
  "瑚": 2938,
  "酵": 2939,
  "涩": 2940,
  "颓": 2941,
  "湘": 2942,
  "奕": 2943,
  "碳": 2944,
  "雌": 2945,
  "垮": 2946,
  "沸": 2947,
  "揉": 2948,
  "橡": 2949,
  "媚": 2950,
  "嗜": 2951,
  "杏": 2952,
  "睦": 2953,
  "呕": 2954,
  "玮": 2955,
  "哉": 2956,
  "弓": 2957,
  "藩": 2958,
  "绸": 2959,
  "赃": 2960,
  "枢": 2961,
  "襟": 2962,
  "芙": 2963,
  "墅": 2964,
  "旷": 2965,
  "乾": 2966,
  "噩": 2967,
  "炫": 2968,
  "搅": 2969,
  "虞": 2970,
  "腥": 2971,
  "陕": 2972,
  "帖": 2973,
  "囚": 2974,
  "颊": 2975,
  "枫": 2976,
  "瞎": 2977,
  "稣": 2978,
  "驯": 2979,
  "冕": 2980,
  "钩": 2981,
  "匈": 2982,
  "萌": 2983,
  "抒": 2984,
  "浊": 2985,
  "辙": 2986,
  "脖": 2987,
  "羚": 2988,
  "窜": 2989,
  "躯": 2990,
  "豚": 2991,
  "薰": 2992,
  "嚷": 2993,
  "兢": 2994,
  "霆": 2995,
  "霜": 2996,
  "弛": 2997,
  "陨": 2998,
  "窘": 2999,
  "蠢": 3000,
  "灶": 3001,
  "苛": 3002,
  "嚣": 3003,
  "偕": 3004,
  "喃": 3005,
  "耽": 3006,
  "贱": 3007,
  "邹": 3008,
  "鹃": 3009,
  "坜": 3010,
  "澈": 3011,
  "椒": 3012,
  "拷": 3013,
  "婶": 3014,
  "蟑": 3015,
  "檐": 3016,
  "悍": 3017,
  "乞": 3018,
  "榔": 3019,
  "蹲": 3020,
  "靡": 3021,
  "斐": 3022,
  "黛": 3023,
  "劈": 3024,
  "扔": 3025,
  "凰": 3026,
  "彗": 3027,
  "隙": 3028,
  "耿": 3029,
  "辄": 3030,
  "乍": 3031,
  "躬": 3032,
  "徊": 3033,
  "骆": 3034,
  "蕙": 3035,
  "瀑": 3036,
  "谴": 3037,
  "茨": 3038,
  "凹": 3039,
  "敞": 3040,
  "缚": 3041,
  "徘": 3042,
  "磅": 3043,
  "娥": 3044,
  "彬": 3045,
  "寇": 3046,
  "氓": 3047,
  "痣": 3048,
  "沪": 3049,
  "ｑ": 3050,
  "颐": 3051,
  "兮": 3052,
  "翌": 3053,
  "篷": 3054,
  "楷": 3055,
  "揣": 3056,
  "溺": 3057,
  "肪": 3058,
  "﹐": 3059,
  "啼": 3060,
  "粤": 3061,
  "滔": 3062,
  "濮": 3063,
  "挝": 3064,
  "↑": 3065,
  "淮": 3066,
  "恤": 3067,
  "钥": 3068,
  "笃": 3069,
  "唢": 3070,
  "爪": 3071,
  "俞": 3072,
  "冥": 3073,
  "崭": 3074,
  "朽": 3075,
  "绯": 3076,
  "蝗": 3077,
  "恕": 3078,
  "辗": 3079,
  "汲": 3080,
  "厄": 3081,
  "账": 3082,
  "衅": 3083,
  "橱": 3084,
  "缀": 3085,
  "拯": 3086,
  "煎": 3087,
  "绮": 3088,
  "舶": 3089,
  "禾": 3090,
  "溉": 3091,
  "葱": 3092,
  "沮": 3093,
  "厝": 3094,
  "跆": 3095,
  "埠": 3096,
  "湄": 3097,
  "虔": 3098,
  "斧": 3099,
  "皂": 3100,
  "痒": 3101,
  "抉": 3102,
  "沫": 3103,
  "赈": 3104,
  "蝉": 3105,
  "扼": 3106,
  "茎": 3107,
  "暮": 3108,
  "邸": 3109,
  "淆": 3110,
  "倪": 3111,
  "忡": 3112,
  "乒": 3113,
  "睐": 3114,
  "碁": 3115,
  "璋": 3116,
  "霉": 3117,
  "碱": 3118,
  "绞": 3119,
  "蟋": 3120,
  "蟀": 3121,
  "诫": 3122,
  "棘": 3123,
  "妒": 3124,
  "熔": 3125,
  "哑": 3126,
  "骇": 3127,
  "妖": 3128,
  "婿": 3129,
  "筷": 3130,
  "哺": 3131,
  "汶": 3132,
  "侃": 3133,
  "匀": 3134,
  "挚": 3135,
  "俭": 3136,
  "矗": 3137,
  "崛": 3138,
  "拭": 3139,
  "祉": 3140,
  "呜": 3141,
  "扳": 3142,
  "痹": 3143,
  "●": 3144,
  "蒲": 3145,
  "俾": 3146,
  "汀": 3147,
  "淇": 3148,
  "萃": 3149,
  "捣": 3150,
  "憬": 3151,
  "锤": 3152,
  ")": 3153,
  "葵": 3154,
  "璧": 3155,
  "谛": 3156,
  "曜": 3157,
  "皱": 3158,
  "砌": 3159,
  "杖": 3160,
  "憧": 3161,
  "甩": 3162,
  "喇": 3163,
  "瓣": 3164,
  "Y": 3165,
  "芸": 3166,
  "﹒": 3167,
  "棕": 3168,
  "Q": 3169,
  "祀": 3170,
  "疮": 3171,
  "怠": 3172,
  "椎": 3173,
  "硫": 3174,
  "奎": 3175,
  "矢": 3176,
  "惭": 3177,
  "渺": 3178,
  "眩": 3179,
  "翎": 3180,
  "锻": 3181,
  "黯": 3182,
  "扛": 3183,
  "撇": 3184,
  "篱": 3185,
  "峭": 3186,
  "嵌": 3187,
  "楣": 3188,
  "鞠": 3189,
  "凿": 3190,
  "鸥": 3191,
  "潟": 3192,
  "卉": 3193,
  "梳": 3194,
  "绽": 3195,
  "酝": 3196,
  "殉": 3197,
  "殆": 3198,
  "狸": 3199,
  "赦": 3200,
  "■": 3201,
  "(": 3202,
  "韧": 3203,
  "嘱": 3204,
  "俐": 3205,
  "狩": 3206,
  "潢": 3207,
  "俨": 3208,
  "佬": 3209,
  "熄": 3210,
  "薯": 3211,
  "榄": 3212,
  "媛": 3213,
  "盎": 3214,
  "忿": 3215,
  "褪": 3216,
  "兀": 3217,
  "撮": 3218,
  "眺": 3219,
  "楠": 3220,
  "萱": 3221,
  "刃": 3222,
  "咎": 3223,
  "帘": 3224,
  "侈": 3225,
  "梗": 3226,
  "凳": 3227,
  "缤": 3228,
  "闰": 3229,
  "橙": 3230,
  "绎": 3231,
  "醋": 3232,
  "蛾": 3233,
  "粘": 3234,
  "X": 3235,
  "孽": 3236,
  "捆": 3237,
  "圃": 3238,
  "唷": 3239,
  "瀚": 3240,
  "撩": 3241,
  "酪": 3242,
  "琰": 3243,
  "弧": 3244,
  "鹊": 3245,
  "铀": 3246,
  "灸": 3247,
  "髦": 3248,
  "豁": 3249,
  "卒": 3250,
  "﹞": 3251,
  "冀": 3252,
  "煽": 3253,
  "疤": 3254,
  "尧": 3255,
  "曦": 3256,
  "隍": 3257,
  "攸": 3258,
  "阎": 3259,
  "窟": 3260,
  "瑛": 3261,
  "逞": 3262,
  "琢": 3263,
  "耘": 3264,
  "蹄": 3265,
  "乓": 3266,
  "粥": 3267,
  "戎": 3268,
  "螃": 3269,
  "珮": 3270,
  "忱": 3271,
  "郡": 3272,
  "惕": 3273,
  "唾": 3274,
  "敛": 3275,
  "﹝": 3276,
  "咳": 3277,
  "茱": 3278,
  "铲": 3279,
  "叩": 3280,
  "迭": 3281,
  "嘘": 3282,
  "酗": 3283,
  "趴": 3284,
  "秧": 3285,
  "穗": 3286,
  "咙": 3287,
  "嗓": 3288,
  "茄": 3289,
  "禧": 3290,
  "梓": 3291,
  "蛛": 3292,
  "簧": 3293,
  "蔗": 3294,
  "柩": 3295,
  "塭": 3296,
  "Β": 3297,
  "屎": 3298,
  "咀": 3299,
  "拙": 3300,
  "圭": 3301,
  "怯": 3302,
  "淀": 3303,
  "噜": 3304,
  "秤": 3305,
  "闸": 3306,
  "糙": 3307,
  "谙": 3308,
  "壹": 3309,
  "臻": 3310,
  "孵": 3311,
  "晖": 3312,
  "绒": 3313,
  "釉": 3314,
  "盏": 3315,
  "琅": 3316,
  "牡": 3317,
  "噬": 3318,
  "菇": 3319,
  "桐": 3320,
  "棺": 3321,
  "梵": 3322,
  "挠": 3323,
  "绷": 3324,
  "茹": 3325,
  "桓": 3326,
  "楞": 3327,
  "惺": 3328,
  "膳": 3329,
  "苟": 3330,
  "讥": 3331,
  "沌": 3332,
  "蝎": 3333,
  "啥": 3334,
  "阪": 3335,
  "蕊": 3336,
  "鹬": 3337,
  "佘": 3338,
  "簇": 3339,
  "锯": 3340,
  "栈": 3341,
  "缕": 3342,
  "韶": 3343,
  "肘": 3344,
  "雍": 3345,
  "迢": 3346,
  "槛": 3347,
  "囤": 3348,
  "漳": 3349,
  "裘": 3350,
  "苓": 3351,
  "拂": 3352,
  "锈": 3353,
  "镶": 3354,
  "悸": 3355,
  "汝": 3356,
  "湛": 3357,
  "窒": 3358,
  "怔": 3359,
  "懊": 3360,
  "橄": 3361,
  "柬": 3362,
  "俟": 3363,
  "遽": 3364,
  "隅": 3365,
  "慷": 3366,
  "蔑": 3367,
  "焰": 3368,
  "峦": 3369,
  "掺": 3370,
  "桦": 3371,
  "枣": 3372,
  "掳": 3373,
  "嫉": 3374,
  "叭": 3375,
  "榴": 3376,
  "玆": 3377,
  "猷": 3378,
  "疚": 3379,
  "竣": 3380,
  "沐": 3381,
  "栓": 3382,
  "徙": 3383,
  "蝇": 3384,
  "渣": 3385,
  "浏": 3386,
  "烁": 3387,
  "蒜": 3388,
  "帷": 3389,
  "蓦": 3390,
  "咐": 3391,
  "叨": 3392,
  "淤": 3393,
  "稠": 3394,
  "痊": 3395,
  "跋": 3396,
  "莒": 3397,
  "遑": 3398,
  "荆": 3399,
  "榻": 3400,
  "眶": 3401,
  "曳": 3402,
  "瑯": 3403,
  "炙": 3404,
  "棱": 3405,
  "驴": 3406,
  "潇": 3407,
  "葫": 3408,
  "莓": 3409,
  "瑕": 3410,
  "梢": 3411,
  "噢": 3412,
  "肴": 3413,
  "貂": 3414,
  "靓": 3415,
  "茁": 3416,
  "煦": 3417,
  "褒": 3418,
  "裴": 3419,
  "胚": 3420,
  "轧": 3421,
  "嘎": 3422,
  "憎": 3423,
  "谍": 3424,
  "琶": 3425,
  "淳": 3426,
  "跤": 3427,
  "雉": 3428,
  "锄": 3429,
  "杠": 3430,
  "缪": 3431,
  "钮": 3432,
  "麒": 3433,
  "睇": 3434,
  "钝": 3435,
  "戳": 3436,
  "殡": 3437,
  "睫": 3438,
  "拣": 3439,
  "涡": 3440,
  "翡": 3441,
  "嗅": 3442,
  "炽": 3443,
  "栩": 3444,
  "聋": 3445,
  "逍": 3446,
  "擒": 3447,
  "秽": 3448,
  "雁": 3449,
  "臀": 3450,
  "蹦": 3451,
  "揹": 3452,
  "荃": 3453,
  "祠": 3454,
  "炖": 3455,
  "鹫": 3456,
  "◇": 3457,
  "樟": 3458,
  "寥": 3459,
  "惫": 3460,
  "痘": 3461,
  "夭": 3462,
  "凋": 3463,
  "堑": 3464,
  "邑": 3465,
  "烽": 3466,
  "敖": 3467,
  "镀": 3468,
  "撷": 3469,
  "籐": 3470,
  "饪": 3471,
  "炊": 3472,
  "彝": 3473,
  "摒": 3474,
  "恣": 3475,
  "峙": 3476,
  "瑾": 3477,
  "庶": 3478,
  "咦": 3479,
  "蜕": 3480,
  "渎": 3481,
  "瀛": 3482,
  "紊": 3483,
  "贮": 3484,
  "x": 3485,
  "矽": 3486,
  "羁": 3487,
  "鄙": 3488,
  "铎": 3489,
  "吏": 3490,
  "曙": 3491,
  "孰": 3492,
  "彪": 3493,
  "琛": 3494,
  "z": 3495,
  "溅": 3496,
  "迦": 3497,
  "谚": 3498,
  "拌": 3499,
  "扒": 3500,
  "亢": 3501,
  "渲": 3502,
  "隘": 3503,
  "岚": 3504,
  "侥": 3505,
  "俘": 3506,
  "眨": 3507,
  "吱": 3508,
  "筠": 3509,
  "啧": 3510,
  "瑶": 3511,
  "吝": 3512,
  "迺": 3513,
  "敝": 3514,
  "骸": 3515,
  "珂": 3516,
  "绊": 3517,
  "孚": 3518,
  "猖": 3519,
  "砰": 3520,
  "匣": 3521,
  "窍": 3522,
  "稔": 3523,
  "倩": 3524,
  "渤": 3525,
  "仟": 3526,
  "汐": 3527,
  "靶": 3528,
  "臼": 3529,
  "桢": 3530,
  "苔": 3531,
  "嘶": 3532,
  "辍": 3533,
  "茵": 3534,
  "渍": 3535,
  "舜": 3536,
  "桧": 3537,
  "叽": 3538,
  "葆": 3539,
  "铨": 3540,
  "喽": 3541,
  "腌": 3542,
  "猝": 3543,
  "悯": 3544,
  "蜀": 3545,
  "亥": 3546,
  "鳞": 3547,
  "阂": 3548,
  "枭": 3549,
  "祟": 3550,
  "馒": 3551,
  "恬": 3552,
  "咛": 3553,
  "捩": 3554,
  "莅": 3555,
  "膺": 3556,
  "阙": 3557,
  "垣": 3558,
  "墟": 3559,
  "阀": 3560,
  "咚": 3561,
  "遁": 3562,
  "迥": 3563,
  "啄": 3564,
  "翩": 3565,
  "腮": 3566,
  "愣": 3567,
  "疹": 3568,
  "喋": 3569,
  "匮": 3570,
  "惰": 3571,
  "跻": 3572,
  "渝": 3573,
  "惘": 3574,
  "晦": 3575,
  "巍": 3576,
  "暧": 3577,
  "蔼": 3578,
  "絮": 3579,
  "霄": 3580,
  "迸": 3581,
  "疵": 3582,
  "鑫": 3583,
  "搓": 3584,
  "卯": 3585,
  "峨": 3586,
  "芮": 3587,
  "赘": 3588,
  "魇": 3589,
  "尉": 3590,
  "丐": 3591,
  "帛": 3592,
  "裳": 3593,
  "喙": 3594,
  "斟": 3595,
  "蕃": 3596,
  "鲨": 3597,
  "骥": 3598,
  "棠": 3599,
  "镳": 3600,
  "锥": 3601,
  "灼": 3602,
  "憨": 3603,
  "沥": 3604,
  "蜻": 3605,
  "蜓": 3606,
  "槌": 3607,
  "涤": 3608,
  "芜": 3609,
  "脐": 3610,
  "晏": 3611,
  "娓": 3612,
  "冗": 3613,
  "狡": 3614,
  "埕": 3615,
  "玟": 3616,
  "藻": 3617,
  "寰": 3618,
  "龚": 3619,
  "拇": 3620,
  "屹": 3621,
  "陲": 3622,
  "眸": 3623,
  "岔": 3624,
  "骼": 3625,
  "踵": 3626,
  "莞": 3627,
  "镖": 3628,
  "呛": 3629,
  "攘": 3630,
  "猿": 3631,
  "侪": 3632,
  "柑": 3633,
  "沽": 3634,
  "嫦": 3635,
  "淼": 3636,
  "酥": 3637,
  "娴": 3638,
  "蠵": 3639,
  "锾": 3640,
  "饵": 3641,
  "遐": 3642,
  "苇": 3643,
  "懦": 3644,
  "蜿": 3645,
  "坍": 3646,
  "骋": 3647,
  "俑": 3648,
