{
  "<PAD>": 0,
  "<UNK>": 1,
  "，": 2,
  "的": 3,
  "。": 4,
  "一": 5,
  "是": 6,
  "在": 7,
  "不": 8,
  "、": 9,
  "有": 10,
  "人": 11,
  "国": 12,
  "了": 13,
  "中": 14,
  "大": 15,
  "为": 16,
  "会": 17,
  "我": 18,
  "这": 19,
  "年": 20,
  "以": 21,
  "个": 22,
  "上": 23,
  "和": 24,
  "他": 25,
  "来": 26,
  "要": 27,
  "到": 28,
  "出": 29,
  "时": 30,
  "生": 31,
  "地": 32,
  "对": 33,
  "们": 34,
  "学": 35,
  "发": 36,
  "家": 37,
  "成": 38,
  "就": 39,
  "作": 40,
  "行": 41,
  "多": 42,
  "业": 43,
  "「": 44,
  "也": 45,
  "日": 46,
  "」": 47,
  "可": 48,
  "说": 49,
  "于": 50,
  "经": 51,
  "民": 52,
  "能": 53,
  "１": 54,
  "后": 55,
  "工": 56,
  "之": 57,
  "而": 58,
  "方": 59,
  "自": 60,
  "得": 61,
  "下": 62,
  "与": 63,
  "过": 64,
  "公": 65,
  "０": 66,
  "部": 67,
  "长": 68,
  "主": 69,
  "动": 70,
  "分": 71,
  "政": 72,
  "法": 73,
  "现": 74,
  "前": 75,
  "十": 76,
  "进": 77,
  "所": 78,
  "用": 79,
  "新": 80,
  "开": 81,
  "本": 82,
  "都": 83,
  "理": 84,
  "同": 85,
  "子": 86,
  "市": 87,
  "好": 88,
  "天": 89,
  "事": 90,
  "全": 91,
  "小": 92,
  "实": 93,
  "心": 94,
  "高": 95,
  "力": 96,
  "台": 97,
  "面": 98,
  "：": 99,
  "定": 100,
  "重": 101,
  "者": 102,
  "如": 103,
  "外": 104,
  "当": 105,
  "因": 106,
  "关": 107,
  "将": 108,
  "加": 109,
  "及": 110,
  "其": 111,
  "表": 112,
  "三": 113,
  "美": 114,
  "然": 115,
  "建": 116,
  "场": 117,
  "员": 118,
  "文": 119,
  "等": 120,
  "合": 121,
  "月": 122,
  "去": 123,
  "但": 124,
  "展": 125,
  "最": 126,
  "体": 127,
  "”": 128,
  "“": 129,
  "产": 130,
  "化": 131,
  "（": 132,
  "）": 133,
  "种": 134,
  "此": 135,
  "着": 136,
  "两": 137,
  "机": 138,
  "间": 139,
  "教": 140,
  "二": 141,
  "由": 142,
  "电": 143,
  "还": 144,
  "意": 145,
  "２": 146,
  "问": 147,
  "内": 148,
  "那": 149,
  "里": 150,
  "已": 151,
  "起": 152,
  "资": 153,
  "９": 154,
  "看": 155,
  "社": 156,
  "位": 157,
  "度": 158,
  "很": 159,
  "区": 160,
  "道": 161,
  "制": 162,
  "从": 163,
  "并": 164,
  "明": 165,
  "你": 166,
  "性": 167,
  "代": 168,
  "情": 169,
  "没": 170,
  "名": 171,
  "目": 172,
  "利": 173,
  "？": 174,
  "报": 175,
  "各": 176,
  "点": 177,
  "立": 178,
  "系": 179,
  "只": 180,
  "次": 181,
  "正": 182,
  "些": 183,
  "应": 184,
  "使": 185,
  "提": 186,
  "么": 187,
  "无": 188,
  "总": 189,
  "；": 190,
  "第": 191,
  "比": 192,
  "相": 193,
  "北": 194,
  "务": 195,
  "题": 196,
  "设": 197,
  "水": 198,
  "想": 199,
  "入": 200,
  "活": 201,
  "今": 202,
  "金": 203,
  "！": 204,
  "平": 205,
  "元": 206,
  "特": 207,
  "保": 208,
  "样": 209,
  "统": 210,
  "通": 211,
  "常": 212,
  "期": 213,
  "五": 214,
  "队": 215,
  "万": 216,
  "向": 217,
  "任": 218,
  "果": 219,
  "济": 220,
  "四": 221,
  "她": 222,
  "计": 223,
  "品": 224,
  "世": 225,
  "更": 226,
  "党": 227,
  "∥": 228,
  "至": 229,
  "物": 230,
  "东": 231,
  "强": 232,
  "手": 233,
  "海": 234,
  "院": 235,
  "解": 236,
  "老": 237,
  "５": 238,
  "做": 239,
  "３": 240,
  "西": 241,
  "组": 242,
  "科": 243,
  "示": 244,
  "议": 245,
  "安": 246,
  "先": 247,
  "受": 248,
  "被": 249,
  "管": 250,
  "路": 251,
  "认": 252,
  "女": 253,
  "选": 254,
  "结": 255,
  "程": 256,
  "界": 257,
  "或": 258,
  "回": 259,
  "基": 260,
  "交": 261,
  "又": 262,
  "改": 263,
  "导": 264,
  "少": 265,
  "处": 266,
  "共": 267,
  "知": 268,
  "记": 269,
  "指": 270,
  "把": 271,
  "书": 272,
  "式": 273,
  "术": 274,
  "委": 275,
  "原": 276,
  "司": 277,
  "华": 278,
  "府": 279,
  "研": 280,
  "再": 281,
  "0": 282,
  "．": 283,
  "车": 284,
  "决": 285,
  "湾": 286,
  "山": 287,
  "才": 288,
  "己": 289,
  "调": 290,
  "话": 291,
  "持": 292,
  "信": 293,
  "量": 294,
  "论": 295,
  "达": 296,
  "观": 297,
  "则": 298,
  "军": 299,
  "接": 300,
  "数": 301,
  "近": 302,
  "身": 303,
  "局": 304,
  "求": 305,
  "见": 306,
  "百": 307,
  "办": 308,
  "治": 309,
  "企": 310,
  "育": 311,
  "门": 312,
  "南": 313,
  "头": 314,
  "４": 315,
  "别": 316,
  "感": 317,
  "联": 318,
  "领": 319,
  "变": 320,
  "气": 321,
  "战": 322,
  "际": 323,
  "球": 324,
  "６": 325,
  "商": 326,
  "取": 327,
  "每": 328,
  "团": 329,
  "８": 330,
  "运": 331,
  "农": 332,
  "放": 333,
  "反": 334,
  "真": 335,
  "该": 336,
  "口": 337,
  "赛": 338,
  "影": 339,
  "斯": 340,
  "规": 341,
  "打": 342,
  "究": 343,
  "义": 344,
  "造": 345,
  "举": 346,
  "技": 347,
  "７": 348,
  "给": 349,
  "1": 350,
  "师": 351,
  "形": 352,
  "收": 353,
  "增": 354,
  "难": 355,
  "风": 356,
  "校": 357,
  "传": 358,
  "张": 359,
  "几": 360,
  "非": 361,
  "专": 362,
  "何": 363,
  "九": 364,
  "据": 365,
  "视": 366,
  "参": 367,
  "八": 368,
  "流": 369,
  "件": 370,
  "望": 371,
  "未": 372,
  "什": 373,
  "六": 374,
  "必": 375,
  "价": 376,
  "亚": 377,
  "许": 378,
  "投": 379,
  "项": 380,
  "色": 381,
  "费": 382,
  "单": 383,
  "让": 384,
  "走": 385,
  "众": 386,
  "干": 387,
  "省": 388,
  "质": 389,
  "乐": 390,
  "林": 391,
  "拉": 392,
  "克": 393,
  "像": 394,
  "完": 395,
  "光": 396,
  "太": 397,
  "服": 398,
  "广": 399,
  "较": 400,
  "步": 401,
  "深": 402,
  "空": 403,
  "整": 404,
  "格": 405,
  "京": 406,
  "集": 407,
  "—": 408,
  "直": 409,
  "《": 410,
  "》": 411,
  "权": 412,
  "马": 413,
  "ｅ": 414,
  "推": 415,
  "案": 416,
  "考": 417,
  "觉": 418,
  "带": 419,
  "标": 420,
  "约": 421,
  "却": 422,
  "儿": 423,
  "友": 424,
  "条": 425,
  "它": 426,
  "清": 427,
  "级": 428,
  "查": 429,
  "连": 430,
  "七": 431,
  "思": 432,
  "首": 433,
  "争": 434,
  "神": 435,
  "布": 436,
  "爱": 437,
  "需": 438,
  "划": 439,
  "职": 440,
  "士": 441,
  "演": 442,
  "环": 443,
  "即": 444,
  "类": 445,
  "支": 446,
  "具": 447,
  "德": 448,
  "港": 449,
  "往": 450,
  "周": 451,
  "言": 452,
  "施": 453,
  "精": 454,
  "营": 455,
  "住": 456,
  "转": 457,
  "境": 458,
  "协": 459,
  "告": 460,
  "创": 461,
  "县": 462,
  "识": 463,
  "命": 464,
  "村": 465,
  "尔": 466,
  "便": 467,
  "花": 468,
  "亲": 469,
  "城": 470,
  "快": 471,
  "2": 472,
  "准": 473,
  "容": 474,
  "象": 475,
  "声": 476,
  "史": 477,
  "历": 478,
  "线": 479,
  "助": 480,
  "势": 481,
  "续": 482,
  "片": 483,
  "候": 484,
  "医": 485,
  "始": 486,
  "王": 487,
  "供": 488,
  "极": 489,
  "包": 490,
  "谈": 491,
  "证": 492,
  "效": 493,
  "李": 494,
  "确": 495,
  "希": 496,
  "失": 497,
  "且": 498,
  "型": 499,
  "游": 500,
  "巴": 501,
  "陈": 502,
  "节": 503,
  "引": 504,
  "图": 505,
  "除": 506,
  "请": 507,
  "消": 508,
  "纪": 509,
  "构": 510,
  "易": 511,
  "兴": 512,
  "孩": 513,
  "革": 514,
  "族": 515,
  "根": 516,
  "千": 517,
  "备": 518,
  "满": 519,
  "％": 520,
  "曾": 521,
  "志": 522,
  "习": 523,
  "念": 524,
  "群": 525,
  "讲": 526,
  "责": 527,
  "况": 528,
  "率": 529,
  "艺": 530,
  "客": 531,
  "验": 532,
  "江": 533,
  "ａ": 534,
  "白": 535,
  "香": 536,
  "功": 537,
  "响": 538,
  "足": 539,
  "病": 540,
  "英": 541,
  "须": 542,
  "音": 543,
  "织": 544,
  "获": 545,
  "边": 546,
  "策": 547,
  "讯": 548,
  "料": 549,
  "积": 550,
  "严": 551,
  "落": 552,
  "远": 553,
  "列": 554,
  "青": 555,
  "采": 556,
  "画": 557,
  "另": 558,
  "态": 559,
  "ｎ": 560,
  "仍": 561,
  "听": 562,
  "存": 563,
  "房": 564,
  "半": 565,
  "亿": 566,
  "字": 567,
  "致": 568,
  "防": 569,
  "土": 570,
  "席": 571,
  "段": 572,
  "源": 573,
  "值": 574,
  "钱": 575,
  "切": 576,
  "警": 577,
  "断": 578,
  "护": 579,
  "复": 580,
  "负": 581,
  "洲": 582,
  "份": 583,
  "央": 584,
  "语": 585,
  "呢": 586,
  "乡": 587,
  "ｒ": 588,
  "园": 589,
  "优": 590,
  "算": 591,
  "阿": 592,
  "显": 593,
  "网": 594,
  "照": 595,
  "双": 596,
  "息": 597,
  "益": 598,
  "热": 599,
  "预": 600,
  "男": 601,
  "称": 602,
  "早": 603,
  "ｔ": 604,
  "罗": 605,
  "依": 606,
  "官": 607,
  "虽": 608,
  "尼": 609,
  "眼": 610,
  "例": 611,
  "ｉ": 612,
  "令": 613,
  "低": 614,
  "昨": 615,
  "吃": 616,
  "ｏ": 617,
  "星": 618,
  "黄": 619,
  "越": 620,
  "维": 621,
  "食": 622,
  "股": 623,
  "否": 624,
  "财": 625,
  "速": 626,
  "班": 627,
  "石": 628,
  "夫": 629,
  "排": 630,
  "古": 631,
  "跟": 632,
  "仅": 633,
  "3": 634,
  "访": 635,
  "银": 636,
  "注": 637,
  "欢": 638,
  "…": 639,
  "副": 640,
  "层": 641,
  "户": 642,
  "随": 643,
  "景": 644,
  "河": 645,
  "评": 646,
  "困": 647,
  "离": 648,
  "融": 649,
  "居": 650,
  "尽": 651,
  "厂": 652,
  "课": 653,
  "岁": 654,
  "养": 655,
  "票": 656,
  "底": 657,
  "馆": 658,
  "修": 659,
  "欧": 660,
  "火": 661,
  "讨": 662,
  "飞": 663,
  "善": 664,
  "批": 665,
  "愿": 666,
  "试": 667,
  "律": 668,
  "印": 669,
  "陆": 670,
  "轻": 671,
  "死": 672,
  "红": 673,
  "升": 674,
  "晚": 675,
  "兰": 676,
  "坚": 677,
  "终": 678,
  "喜": 679,
  "装": 680,
  "5": 681,
  "母": 682,
  "均": 683,
  "配": 684,
  "限": 685,
  "模": 686,
  "超": 687,
  "范": 688,
  "妈": 689,
  "写": 690,
  "器": 691,
  "州": 692,
  "号": 693,
  "富": 694,
  "初": 695,
  "送": 696,
  "余": 697,
  "破": 698,
  "油": 699,
  "找": 700,
  "闻": 701,
  "素": 702,
  "继": 703,
  "适": 704,
  "宣": 705,
  "留": 706,
  "故": 707,
  "读": 708,
  "击": 709,
  "款": 710,
  "脑": 711,
  "担": 712,
  "检": 713,
  "武": 714,
  "待": 715,
  "突": 716,
  "站": 717,
  "父": 718,
  "够": 719,
  "充": 720,
  "派": 721,
  "独": 722,
  "朋": 723,
  "剧": 724,
  "险": 725,
  "若": 726,
  "执": 727,
  "属": 728,
  "角": 729,
  "般": 730,
  "练": 731,
  "买": 732,
  "良": 733,
  "室": 734,
  "甚": 735,
  "怎": 736,
  "减": 737,
  "4": 738,
  "苏": 739,
  "健": 740,
  "察": 741,
  "奖": 742,
  "米": 743,
  "训": 744,
  "普": 745,
  "卫": 746,
  "胜": 747,
  "状": 748,
  "啊": 749,
  "波": 750,
  "劳": 751,
  "核": 752,
  "承": 753,
  "紧": 754,
  "苦": 755,
  "害": 756,
  "旅": 757,
  "伊": 758,
  "午": 759,
  "座": 760,
  "销": 761,
  "止": 762,
  "福": 763,
  "Ｉ": 764,
  "域": 765,
  "镇": 766,
  "压": 767,
  "刚": 768,
  "版": 769,
  "绝": 770,
  "谢": 771,
  "占": 772,
  "免": 773,
  "购": 774,
  "树": 775,
  "久": 776,
  "9": 777,
  "货": 778,
  "围": 779,
  "威": 780,
  "云": 781,
  "拿": 782,
  "括": 783,
  "诉": 784,
  "春": 785,
  "伤": 786,
  "培": 787,
  "差": 788,
  "乎": 789,
  "届": 790,
  "阳": 791,
  "竞": 792,
  "细": 793,
  "卡": 794,
  "叫": 795,
  "密": 796,
  "词": 797,
  "歌": 798,
  "置": 799,
  "互": 800,
  "刻": 801,
  "黑": 802,
  "临": 803,
  "假": 804,
  "ｓ": 805,
  "似": 806,
  "停": 807,
  "龙": 808,
  "监": 809,
  "ｌ": 810,
  "稳": 811,
  "帮": 812,
  "筑": 813,
  "︰": 814,
  "亦": 815,
  "刘": 816,
  "换": 817,
  "介": 818,
  "药": 819,
  "顾": 820,
  "危": 821,
  "努": 822,
  "录": 823,
  "雨": 824,
  "血": 825,
  "庭": 826,
  "额": 827,
  "判": 828,
  "荣": 829,
  "冲": 830,
  "奥": 831,
  "奇": 832,
  "阶": 833,
  "店": 834,
  "6": 835,
  "降": 836,
  "挥": 837,
  "温": 838,
  "略": 839,
  "救": 840,
  "铁": 841,
  "8": 842,
  "笑": 843,
  "楼": 844,
  "雄": 845,
  "田": 846,
  "促": 847,
  "控": 848,
  "缺": 849,
  "售": 850,
  "贸": 851,
  "按": 852,
  "烈": 853,
  "透": 854,
  "草": 855,
  "针": 856,
  "追": 857,
  "错": 858,
  "章": 859,
  "童": 860,
  "岸": 861,
  "吸": 862,
  "沙": 863,
  "测": 864,
  "康": 865,
  "味": 866,
  "Ａ": 867,
  "木": 868,
  "审": 869,
  "纳": 870,
  "岗": 871,
  "急": 872,
  "卖": 873,
  "哥": 874,
  "激": 875,
  "舞": 876,
  "授": 877,
  "秀": 878,
  "夜": 879,
  "础": 880,
  "异": 881,
  "某": 882,
  "宝": 883,
  "补": 884,
  "短": 885,
  "移": 886,
  "兵": 887,
  "灾": 888,
  "简": 889,
  "抗": 890,
  "税": 891,
  "牌": 892,
  "私": 893,
  "智": 894,
  "迎": 895,
  "疗": 896,
  "岛": 897,
  "℃": 898,
  "永": 899,
  "述": 900,
  "索": 901,
  "典": 902,
  "汉": 903,
  "答": 904,
  "材": 905,
  "博": 906,
  "盟": 907,
  "征": 908,
  "胡": 909,
  "汇": 910,
  "庆": 911,
  "编": 912,
  "航": 913,
  "毒": 914,
  "吴": 915,
  "俄": 916,
  "酒": 917,
  "吗": 918,
  "街": 919,
  "献": 920,
  "戏": 921,
  "币": 922,
  "毛": 923,
  "择": 924,
  "Ｃ": 925,
  "逐": 926,
  "唱": 927,
  "7": 928,
  "倒": 929,
  "丰": 930,
  "贵": 931,
  "登": 932,
  "藏": 933,
  "顺": 934,
  "礼": 935,
  "退": 936,
  "附": 937,
  "扩": 938,
  "洋": 939,
  "怀": 940,
  "钟": 941,
  "句": 942,
  "妇": 943,
  "贫": 944,
  "震": 945,
  "斗": 946,
  "野": 947,
  "爸": 948,
  "堂": 949,
  "招": 950,
  "『": 951,
  "败": 952,
  "探": 953,
  "靠": 954,
  "牛": 955,
  "Ｓ": 956,
  "』": 957,
  "哈": 958,
  "船": 959,
  "ｃ": 960,
  "遇": 961,
  "·": 962,
  "绩": 963,
  "措": 964,
  "泽": 965,
  "左": 966,
  "笔": 967,
  "顿": 968,
  "﹖": 969,
  "虑": 970,
  "韩": 971,
  "杂": 972,
  "申": 973,
  "予": 974,
  "既": 975,
  "朝": 976,
  "湖": 977,
  "障": 978,
  "玩": 979,
  "季": 980,
  "疑": 981,
  "呼": 982,
  "‧": 983,
  "尤": 984,
  "守": 985,
  ".": 986,
  "坐": 987,
  "右": 988,
  "渐": 989,
  "丽": 990,
  "怕": 991,
  "休": 992,
  "尚": 993,
  "竟": 994,
  "露": 995,
  "署": 996,
  "彩": 997,
  "盘": 998,
  "输": 999,
  "杀": 1000,
  "板": 1001,
  "鼓": 1002,
  "宗": 1003,
  "弟": 1004,
  "皮": 1005,
  "犯": 1006,
  "曲": 1007,
  "染": 1008,
  "播": 1009,
  "背": 1010,
  "幅": 1011,
  "著": 1012,
  "纷": 1013,
  "订": 1014,
  "Ｎ": 1015,
  "乱": 1016,
  "泰": 1017,
  "祖": 1018,
  "谁": 1019,
  "抓": 1020,
  "宁": 1021,
  "巨": 1022,
  "旧": 1023,
  "吉": 1024,
  "趣": 1025,
  "弹": 1026,
  "阵": 1027,
  "付": 1028,
  "召": 1029,
  "亮": 1030,
  "叶": 1031,
  "拍": 1032,
  "借": 1033,
  "绍": 1034,
  "痛": 1035,
  "哪": 1036,
  "套": 1037,
  "冷": 1038,
  "坏": 1039,
  "攻": 1040,
  "绿": 1041,
  "库": 1042,
  "Ｔ": 1043,
  "脚": 1044,
  "灵": 1045,
  "励": 1046,
  "－": 1047,
  "饭": 1048,
  "菜": 1049,
  "竹": 1050,
  "杯": 1051,
  "媒": 1052,
  "婚": 1053,
  "避": 1054,
  "茶": 1055,
  "鱼": 1056,
  "遭": 1057,
  "拥": 1058,
  "屋": 1059,
  "寻": 1060,
  "禁": 1061,
  "静": 1062,
  "／": 1063,
  "析": 1064,
  "迷": 1065,
  "吧": 1066,
  "束": 1067,
  "厅": 1068,
  "盛": 1069,
  "射": 1070,
  "块": 1071,
  "摄": 1072,
  "散": 1073,
  "微": 1074,
  "松": 1075,
  "慢": 1076,
  "宜": 1077,
  "佳": 1078,
  "架": 1079,
  "秘": 1080,
  "愈": 1081,
  "序": 1082,
  "归": 1083,
  "违": 1084,
  "托": 1085,
  "瑞": 1086,
  "ｕ": 1087,
  "ｍ": 1088,
  "延": 1089,
  "签": 1090,
  "邓": 1091,
  "损": 1092,
  "伟": 1093,
  "脱": 1094,
  "跑": 1095,
  "幕": 1096,
  "澳": 1097,
  "毕": 1098,
  "固": 1099,
  "罪": 1100,
  "谓": 1101,
  "玉": 1102,
  "轮": 1103,
  "幸": 1104,
  "恐": 1105,
  "杨": 1106,
  "坦": 1107,
  "夏": 1108,
  "佛": 1109,
  "纸": 1110,
  "途": 1111,
  "Ｐ": 1112,
  "ｄ": 1113,
  "Ｍ": 1114,
  "掉": 1115,
  "遗": 1116,
  "扬": 1117,
  "赞": 1118,
  "零": 1119,
  "穿": 1120,
  "潮": 1121,
  "桥": 1122,
  "雪": 1123,
  "诗": 1124,
  "恶": 1125,
  "粮": 1126,
  "衣": 1127,
  "掌": 1128,
  "启": 1129,
  "握": 1130,
  "忙": 1131,
  "误": 1132,
  "呀": 1133,
  "污": 1134,
  "驻": 1135,
  "森": 1136,
  "Ｄ": 1137,
  "惊": 1138,
  "鲜": 1139,
  "映": 1140,
  "餐": 1141,
  "软": 1142,
  "肯": 1143,
  "赶": 1144,
  "ｈ": 1145,
  "援": 1146,
  "川": 1147,
  "估": 1148,
  "涉": 1149,
  "伯": 1150,
  "浪": 1151,
  "督": 1152,
  "鸟": 1153,
  "迹": 1154,
  "楚": 1155,
  "挑": 1156,
  "锦": 1157,
  "筹": 1158,
  "雷": 1159,
  "尊": 1160,
  "跳": 1161,
  "赏": 1162,
  "享": 1163,
  "塔": 1164,
  "邀": 1165,
  "烟": 1166,
  "殊": 1167,
  "繁": 1168,
  "圣": 1169,
  "植": 1170,
  "Ｂ": 1171,
  "您": 1172,
  "释": 1173,
  "冠": 1174,
  "灯": 1175,
  "奋": 1176,
  "振": 1177,
  "熟": 1178,
  "籍": 1179,
  "遍": 1180,
  "鲁": 1181,
  "孙": 1182,
  "宾": 1183,
  "搞": 1184,
  "暴": 1185,
  "汽": 1186,
  "肉": 1187,
  "刊": 1188,
  "兼": 1189,
  "塞": 1190,
  "贷": 1191,
  "齐": 1192,
  "Ｅ": 1193,
  "董": 1194,
  "牙": 1195,
  "距": 1196,
  "旁": 1197,
  "概": 1198,
  "珍": 1199,
  "仁": 1200,
  "符": 1201,
  "莫": 1202,
  "姓": 1203,
  "伦": 1204,
  "仪": 1205,
  "彻": 1206,
  "宫": 1207,
  "裁": 1208,
  "勒": 1209,
  "端": 1210,
  "趋": 1211,
  "宽": 1212,
  "洛": 1213,
  "忘": 1214,
  "瓦": 1215,
  "郑": 1216,
  "沟": 1217,
  "累": 1218,
  "诺": 1219,
  "聚": 1220,
  "贝": 1221,
  "拜": 1222,
  "封": 1223,
  "秋": 1224,
  "含": 1225,
  "诚": 1226,
  "触": 1227,
  "亡": 1228,
  "虎": 1229,
  "喝": 1230,
  "坡": 1231,
  "旗": 1232,
  "贯": 1233,
  "隆": 1234,
  "弱": 1235,
  "欲": 1236,
  "硬": 1237,
  "盖": 1238,
  "脸": 1239,
  "厚": 1240,
  "梦": 1241,
  "折": 1242,
  "泛": 1243,
  "询": 1244,
  "敢": 1245,
  "ｐ": 1246,
  "患": 1247,
  "唯": 1248,
  "雅": 1249,
  "操": 1250,
  "廿": 1251,
  "翻": 1252,
  "庄": 1253,
  "潜": 1254,
  "伍": 1255,
  "辅": 1256,
  "祝": 1257,
  "圆": 1258,
  "残": 1259,
  "纯": 1260,
  "偏": 1261,
  "症": 1262,
  "怪": 1263,
  "宏": 1264,
  "综": 1265,
  "抽": 1266,
  "迫": 1267,
  "胞": 1268,
  "乏": 1269,
  "键": 1270,
  "梁": 1271,
  "篇": 1272,
  "顶": 1273,
  "啦": 1274,
  "赵": 1275,
  "抵": 1276,
  "贡": 1277,
  "载": 1278,
  "忠": 1279,
  "朗": 1280,
  "弃": 1281,
  "券": 1282,
  "麦": 1283,
  "蒙": 1284,
  "欣": 1285,
  "抢": 1286,
  "嗯": 1287,
  "伴": 1288,
  "辉": 1289,
  "辛": 1290,
  "慧": 1291,
  "舍": 1292,
  "恩": 1293,
  "览": 1294,
  "旦": 1295,
  "唐": 1296,
  "频": 1297,
  "杰": 1298,
  "勇": 1299,
  "络": 1300,
  "姐": 1301,
  "钢": 1302,
  "摆": 1303,
  "捐": 1304,
  "妹": 1305,
  "夺": 1306,
  "抱": 1307,
  "径": 1308,
  "梅": 1309,
  "冬": 1310,
  "乌": 1311,
  "蓝": 1312,
  "爆": 1313,
  "洗": 1314,
  "漫": 1315,
  "洪": 1316,
  "档": 1317,
  "丹": 1318,
  "Ｏ": 1319,
  "萨": 1320,
  "替": 1321,
  "邦": 1322,
  "骨": 1323,
  "扶": 1324,
  "跌": 1325,
  "隔": 1326,
  "呈": 1327,
  "惠": 1328,
  "淡": 1329,
  "涨": 1330,
  "忽": 1331,
  "邮": 1332,
  "缓": 1333,
  "沿": 1334,
  "曼": 1335,
  "ｇ": 1336,
  "惯": 1337,
  "醒": 1338,
  "e": 1339,
  "冰": 1340,
  "凯": 1341,
  "墙": 1342,
  "妻": 1343,
  "沈": 1344,
  "乘": 1345,
  "尺": 1346,
  "租": 1347,
  "衡": 1348,
  "徐": 1349,
  "码": 1350,
  "凡": 1351,
  "诸": 1352,
  "践": 1353,
  "哲": 1354,
  "缩": 1355,
  "挂": 1356,
  "敏": 1357,
  "伙": 1358,
  "罚": 1359,
  "债": 1360,
  "麻": 1361,
  "龄": 1362,
  "莱": 1363,
  "篮": 1364,
  "朱": 1365,
  "丝": 1366,
  "敬": 1367,
  "妳": 1368,
  "悉": 1369,
  "末": 1370,
  "缘": 1371,
  "耳": 1372,
  "俗": 1373,
  "辆": 1374,
  "倾": 1375,
  "a": 1376,
  "杜": 1377,
  "赖": 1378,
  "矿": 1379,
  "峰": 1380,
  "混": 1381,
  "癌": 1382,
  "刺": 1383,
  "晨": 1384,
  "饮": 1385,
  "贴": 1386,
  "津": 1387,
  "墨": 1388,
  "纽": 1389,
  "镜": 1390,
  "废": 1391,
  "返": 1392,
  "壮": 1393,
  "逃": 1394,
  "辞": 1395,
  "沉": 1396,
  "倍": 1397,
  "巧": 1398,
  "艰": 1399,
  "忆": 1400,
  "皇": 1401,
  "乃": 1402,
  "仔": 1403,
  "Ｒ": 1404,
  "赴": 1405,
  "懂": 1406,
  "偿": 1407,
  "卷": 1408,
  "默": 1409,
  "斤": 1410,
  "睡": 1411,
  "刑": 1412,
  "皆": 1413,
  "嘉": 1414,
  "嫌": 1415,
  "黎": 1416,
  "闲": 1417,
  "迅": 1418,
  "窗": 1419,
  "ｙ": 1420,
  "阻": 1421,
  "侵": 1422,
  "跨": 1423,
  "暂": 1424,
  "奏": 1425,
  "谷": 1426,
  "颇": 1427,
  "隐": 1428,
  "菲": 1429,
  "甲": 1430,
  "洞": 1431,
  "棒": 1432,
  "勤": 1433,
  "床": 1434,
  "储": 1435,
  "阴": 1436,
  "跃": 1437,
  "宅": 1438,
  "埃": 1439,
  "扎": 1440,
  "惜": 1441,
  "闭": 1442,
  "拟": 1443,
  "孔": 1444,
  "洁": 1445,
  "捕": 1446,
  "琴": 1447,
  "毫": 1448,
  "迁": 1449,
  "摩": 1450,
  "幼": 1451,
  "赢": 1452,
  "吨": 1453,
  "宋": 1454,
  "豪": 1455,
  "扰": 1456,
  "烧": 1457,
  "塑": 1458,
  "忍": 1459,
  "彼": 1460,
  "疾": 1461,
  "恢": 1462,
  "丁": 1463,
  "拓": 1464,
  "坛": 1465,
  "饰": 1466,
  "暗": 1467,
  "摇": 1468,
  "谋": 1469,
  "拒": 1470,
  "荒": 1471,
  "枪": 1472,
  "帝": 1473,
  "虚": 1474,
  "鉴": 1475,
  "搭": 1476,
  "奶": 1477,
  "貌": 1478,
  "o": 1479,
  "爷": 1480,
  "穷": 1481,
  "尾": 1482,
  "盾": 1483,
  "宇": 1484,
  "徒": 1485,
  "誉": 1486,
  "宿": 1487,
  "焦": 1488,
  "甘": 1489,
  "净": 1490,
  "迪": 1491,
  "廉": 1492,
  "刀": 1493,
  "牠": 1494,
  "悲": 1495,
  "邻": 1496,
  "郭": 1497,
  "寒": 1498,
  "冒": 1499,
  "忧": 1500,
  "珠": 1501,
  "闹": 1502,
  "戴": 1503,
  "桌": 1504,
  "绪": 1505,
  "ｂ": 1506,
  "圈": 1507,
  "裂": 1508,
  "涛": 1509,
  "泥": 1510,
  "嘛": 1511,
  "艾": 1512,
  "晓": 1513,
  "浓": 1514,
  "兄": 1515,
  "拔": 1516,
  "暖": 1517,
  "敌": 1518,
  "n": 1519,
  "鸡": 1520,
  "煤": 1521,
  "偷": 1522,
  "番": 1523,
  "昌": 1524,
  "蔡": 1525,
  "浮": 1526,
  "册": 1527,
  "氏": 1528,
  "辑": 1529,
  "荷": 1530,
  "诞": 1531,
  "溪": 1532,
  "柏": 1533,
  "偶": 1534,
  "宪": 1535,
  "娘": 1536,
  "蛋": 1537,
  "泉": 1538,
  "祥": 1539,
  "猪": 1540,
  "滑": 1541,
  "腐": 1542,
  "陷": 1543,
  "i": 1544,
  "润": 1545,
  "Ｌ": 1546,
  "箱": 1547,
  "卢": 1548,
  "垃": 1549,
  "井": 1550,
  "陶": 1551,
  "炎": 1552,
  "肥": 1553,
  "圾": 1554,
  "毁": 1555,
  "ｆ": 1556,
  "敦": 1557,
  "荡": 1558,
  "碍": 1559,
  "搜": 1560,
  "奉": 1561,
  "撤": 1562,
  "碰": 1563,
  "截": 1564,
  "迟": 1565,
  "炸": 1566,
  "契": 1567,
  "扣": 1568,
  "耶": 1569,
  "俊": 1570,
  "矛": 1571,
  "尖": 1572,
  "渡": 1573,
  "熊": 1574,
  "虫": 1575,
  "泳": 1576,
  "劲": 1577,
  "亩": 1578,
  "氛": 1579,
  "君": 1580,
  "舒": 1581,
  "Ｇ": 1582,
  "嘴": 1583,
  "扁": 1584,
  "捷": 1585,
  "横": 1586,
  "喔": 1587,
  "弄": 1588,
  "羊": 1589,
  "渔": 1590,
  "Ｈ": 1591,
  "莲": 1592,
  "尝": 1593,
  "仿": 1594,
  "婆": 1595,
  "堡": 1596,
  "奔": 1597,
  "液": 1598,
  "郎": 1599,
  "踏": 1600,
  "彭": 1601,
  "循": 1602,
  "绕": 1603,
  "辈": 1604,
  "烦": 1605,
  "涵": 1606,
  "寄": 1607,
  "吁": 1608,
  "稍": 1609,
  "-": 1610,
  "迈": 1611,
  "伸": 1612,
  "崇": 1613,
  "诊": 1614,
  "粉": 1615,
  "锋": 1616,
  "A": 1617,
  "贺": 1618,
  "狂": 1619,
  "∶": 1620,
  "灭": 1621,
  "陪": 1622,
  "扮": 1623,
  "聘": 1624,
  "○": 1625,
  "棋": 1626,
  "堆": 1627,
  "佩": 1628,
  "描": 1629,
  "绘": 1630,
  "妙": 1631,
  "慰": 1632,
  "凭": 1633,
  "池": 1634,
  "睛": 1635,
  "狗": 1636,
  "苗": 1637,
  "摊": 1638,
  "Ｖ": 1639,
  "耐": 1640,
  "阅": 1641,
  "Ｆ": 1642,
  "薄": 1643,
  "薪": 1644,
  "盗": 1645,
  "赚": 1646,
  "滋": 1647,
  "旋": 1648,
  "阁": 1649,
  "拖": 1650,
  "脏": 1651,
  "巡": 1652,
  "寿": 1653,
  "恋": 1654,
  "扫": 1655,
  "吹": 1656,
  "胆": 1657,
  "阔": 1658,
  "驶": 1659,
  "侧": 1660,
  "C": 1661,
  "ｖ": 1662,
  "剩": 1663,
  "孤": 1664,
  "添": 1665,
  "袭": 1666,
  "驾": 1667,
  "挤": 1668,
  "胁": 1669,
  "酸": 1670,
  "颜": 1671,
  "赔": 1672,
  "详": 1673,
  "殖": 1674,
  "搬": 1675,
  "玲": 1676,
  "壁": 1677,
  "谊": 1678,
  "芳": 1679,
  "贩": 1680,
  "姆": 1681,
  "辩": 1682,
  "凤": 1683,
  "泪": 1684,
  "踪": 1685,
  "哭": 1686,
  "赠": 1687,
  "庙": 1688,
  "亏": 1689,
  "怨": 1690,
  "灰": 1691,
  "仰": 1692,
  "燃": 1693,
  "孟": 1694,
  "割": 1695,
  "丈": 1696,
  "汤": 1697,
  "剂": 1698,
  "彰": 1699,
  "挖": 1700,
  "凝": 1701,
  "胸": 1702,
  "廷": 1703,
  "揭": 1704,
  "役": 1705,
  "姿": 1706,
  "裕": 1707,
  "拨": 1708,
  "蒋": 1709,
  "丧": 1710,
  "r": 1711,
  "纠": 1712,
  "牵": 1713,
  "递": 1714,
  "ｋ": 1715,
  "缴": 1716,
  "颁": 1717,
  "摸": 1718,
  "腾": 1719,
  "叹": 1720,
  "寺": 1721,
  "纵": 1722,
  "肃": 1723,
  "B": 1724,
  "鬼": 1725,
  "俱": 1726,
  "峡": 1727,
  "炼": 1728,
  "Ｗ": 1729,
  "咨": 1730,
  "岩": 1731,
  "栏": 1732,
  "颗": 1733,
  "铜": 1734,
  "猛": 1735,
  "轨": 1736,
  "夕": 1737,
  "凌": 1738,
  "恒": 1739,
  "锁": 1740,
  "侨": 1741,
  "仙": 1742,
  "卅": 1743,
  "瓜": 1744,
  "慈": 1745,
  "脉": 1746,
  "稿": 1747,
  "晴": 1748,
  "犹": 1749,
  "汗": 1750,
  "糖": 1751,
  "戒": 1752,
  "鹏": 1753,
  "孝": 1754,
  "眉": 1755,
  "耕": 1756,
  "晶": 1757,
  "肝": 1758,
  "址": 1759,
  "l": 1760,
  "枝": 1761,
  "漂": 1762,
  "粗": 1763,
  "雕": 1764,
  "骗": 1765,
  "s": 1766,
  "拆": 1767,
  "桃": 1768,
  "厉": 1769,
  "帐": 1770,
  "瓶": 1771,
  "旺": 1772,
  "辽": 1773,
  "妥": 1774,
  "燕": 1775,
  "疆": 1776,
  "姑": 1777,
  "t": 1778,
  "桑": 1779,
  "湿": 1780,
  "撞": 1781,
  "赫": 1782,
  "欠": 1783,
  "昆": 1784,
  "浩": 1785,
  "玻": 1786,
  "屏": 1787,
  "棉": 1788,
  "涌": 1789,
  "袋": 1790,
  "牧": 1791,
  "吓": 1792,
  "赤": 1793,
  "哦": 1794,
  "稀": 1795,
  "晋": 1796,
  "喊": 1797,
  "耀": 1798,
  "幻": 1799,
  "滩": 1800,
  "倡": 1801,
  "ｗ": 1802,
  "慎": 1803,
  "闪": 1804,
  "猫": 1805,
  "兹": 1806,
  "譬": 1807,
  "勃": 1808,
  "骑": 1809,
  "腿": 1810,
  "埋": 1811,
  "秒": 1812,
  "狮": 1813,
  "秩": 1814,
  "秦": 1815,
  "柔": 1816,
  "璃": 1817,
  "骂": 1818,
  "凉": 1819,
  "Ｋ": 1820,
  "沃": 1821,
  "惨": 1822,
  "侦": 1823,
  "械": 1824,
  "遥": 1825,
  "柱": 1826,
  "疏": 1827,
  "厨": 1828,
  "串": 1829,
  "淑": 1830,
  "姊": 1831,
  "鞋": 1832,
  "铭": 1833,
  "遵": 1834,
  "饱": 1835,
  "磨": 1836,
  "S": 1837,
  "罢": 1838,
  "贤": 1839,
  "铺": 1840,
  "杆": 1841,
  "伐": 1842,
  "逢": 1843,
  "奈": 1844,
  "箭": 1845,
  "盈": 1846,
  "臣": 1847,
  "逼": 1848,
  "瓷": 1849,
  "丢": 1850,
  "怒": 1851,
  "幽": 1852,
  "榜": 1853,
  "吕": 1854,
  "潘": 1855,
  "玛": 1856,
  "挫": 1857,
  "滚": 1858,
  "允": 1859,
  "柜": 1860,
  "圳": 1861,
  "漏": 1862,
  "乳": 1863,
  "聊": 1864,
  "爬": 1865,
  "插": 1866,
  "厦": 1867,
  "丛": 1868,
  "恰": 1869,
  "叔": 1870,
  "覆": 1871,
  "袖": 1872,
  "肩": 1873,
  "辟": 1874,
  "剑": 1875,
  "耗": 1876,
  "暑": 1877,
  "祭": 1878,
  "畅": 1879,
  "吐": 1880,
  "牢": 1881,
  "蒂": 1882,
  "魔": 1883,
  "飘": 1884,
  "胎": 1885,
  "藉": 1886,
  "糊": 1887,
  "芬": 1888,
  "琳": 1889,
  "泡": 1890,
  "碎": 1891,
  "衰": 1892,
  "伏": 1893,
  "埔": 1894,
  "灌": 1895,
  "坪": 1896,
  "鸣": 1897,
  "悦": 1898,
  "渠": 1899,
  "胀": 1900,
  "劣": 1901,
  "滨": 1902,
  "腹": 1903,
  "赌": 1904,
  "啸": 1905,
  "堪": 1906,
  "烂": 1907,
  "孕": 1908,
  "歧": 1909,
  "萧": 1910,
  "桂": 1911,
  "账": 1912,
  "朴": 1913,
  "漠": 1914,
  "祸": 1915,
  "沾": 1916,
  "译": 1917,
  "豆": 1918,
  "挺": 1919,
  "舆": 1920,
  "羽": 1921,
  "梯": 1922,
  "妨": 1923,
  "吵": 1924,
  "履": 1925,
  "醉": 1926,
  "盲": 1927,
  "仲": 1928,
  "贪": 1929,
  "逾": 1930,
  "猎": 1931,
  "蛇": 1932,
  "旨": 1933,
  "Ｕ": 1934,
  "柯": 1935,
  "碟": 1936,
  "牲": 1937,
  "卿": 1938,
  "锡": 1939,
  "填": 1940,
  "戈": 1941,
  "钦": 1942,
  "劝": 1943,
  "曹": 1944,
  "硕": 1945,
  "怖": 1946,
  "娜": 1947,
  "儒": 1948,
  "纲": 1949,
  "垒": 1950,
  "浙": 1951,
  "盼": 1952,
  "腰": 1953,
  "徽": 1954,
  "娱": 1955,
  "舰": 1956,
  "朵": 1957,
  "傅": 1958,
  "庞": 1959,
  "捉": 1960,
  "蓄": 1961,
  "浅": 1962,
  "钻": 1963,
  "刷": 1964,
  "鼻": 1965,
  "旬": 1966,
  "雇": 1967,
  "尘": 1968,
  "鲍": 1969,
  "卓": 1970,
  "页": 1971,
  "胶": 1972,
  "兑": 1973,
  "肤": 1974,
  "莉": 1975,
  "禅": 1976,
  "郊": 1977,
  "轰": 1978,
  "葡": 1979,
  "煌": 1980,
  "姻": 1981,
  "炮": 1982,
  "撒": 1983,
  "钓": 1984,
  "乔": 1985,
  "滴": 1986,
  "绑": 1987,
  "鼠": 1988,
  "蹈": 1989,
  "滥": 1990,
  "甜": 1991,
  "娃": 1992,
  "鸿": 1993,
  "撑": 1994,
  "蝶": 1995,
  "弥": 1996,
  "昂": 1997,
  "拼": 1998,
  "稻": 1999,
  "胃": 2000,
  "魂": 2001,
  "枚": 2002,
  "柳": 2003,
  "翁": 2004,
  "屈": 2005,
  "掘": 2006,
  "纺": 2007,
  "疫": 2008,
  "押": 2009,
  "聪": 2010,
  "炉": 2011,
  "兆": 2012,
  "扭": 2013,
  "谱": 2014,
  "淘": 2015,
  "憾": 2016,
  "抑": 2017,
  "驱": 2018,
  "碗": 2019,
  "帕": 2020,
  "诱": 2021,
  "寂": 2022,
  "悄": 2023,
  "葛": 2024,
  "洽": 2025,
  "郁": 2026,
  "尿": 2027,
  "恨": 2028,
  "氧": 2029,
  "粒": 2030,
  "携": 2031,
  "愉": 2032,
  "掩": 2033,
  "岭": 2034,
  "弯": 2035,
  "摘": 2036,
  "炒": 2037,
  "珊": 2038,
  "宙": 2039,
  "穆": 2040,
  "丘": 2041,
  "悠": 2042,
  "匆": 2043,
  "扑": 2044,
  "巷": 2045,
  "鹿": 2046,
  "茂": 2047,
  "喷": 2048,
  "昏": 2049,
  "Ｘ": 2050,
  "饿": 2051,
  "栋": 2052,
  "斑": 2053,
  "夸": 2054,
  "涂": 2055,
  "抛": 2056,
  "悬": 2057,
  "毅": 2058,
  "辖": 2059,
  "踢": 2060,
  "拳": 2061,
  "岳": 2062,
  "晤": 2063,
  "碧": 2064,
  "廖": 2065,
  "惑": 2066,
  "霸": 2067,
  "慕": 2068,
  "窃": 2069,
  "谨": 2070,
  "悟": 2071,
  "哀": 2072,
  "翼": 2073,
  "逝": 2074,
  "猜": 2075,
  "P": 2076,
  "肿": 2077,
  "肠": 2078,
  "夹": 2079,
  "椅": 2080,
  "锐": 2081,
  "N": 2082,
  "垂": 2083,
  "笼": 2084,
  "壳": 2085,
  "盐": 2086,
  "伪": 2087,
  "狱": 2088,
  "削": 2089,
  "贾": 2090,
  "肚": 2091,
  "仗": 2092,
  "函": 2093,
  "菌": 2094,
  "疲": 2095,
  "欺": 2096,
  "婴": 2097,
  "齿": 2098,
  "荐": 2099,
  "谐": 2100,
  "募": 2101,
  "翠": 2102,
  "锅": 2103,
  "愤": 2104,
  "吞": 2105,
  "昭": 2106,
  "缔": 2107,
  "呆": 2108,
  "芝": 2109,
  "艳": 2110,
  "冻": 2111,
  "斥": 2112,
  "欸": 2113,
  "I": 2114,
  "脆": 2115,
  "叙": 2116,
  "蔬": 2117,
  "旱": 2118,
  "牺": 2119,
  "劫": 2120,
  "盆": 2121,
  "泄": 2122,
  "霍": 2123,
  "紫": 2124,
  "邱": 2125,
  "讼": 2126,
  "宴": 2127,
  "衷": 2128,
  "弊": 2129,
  "闯": 2130,
  "剪": 2131,
  "浦": 2132,
  "凶": 2133,
  "仓": 2134,
  "桶": 2135,
  "c": 2136,
  "魏": 2137,
  "迄": 2138,
  "涯": 2139,
  "擡": 2140,
  "辨": 2141,
  "躲": 2142,
  "瘦": 2143,
  "骚": 2144,
  "挣": 2145,
  "舟": 2146,
  "奴": 2147,
  "敲": 2148,
  "贬": 2149,
  "霞": 2150,
  "狼": 2151,
  "磁": 2152,
  "雾": 2153,
  "萄": 2154,
  "疼": 2155,
  "峻": 2156,
  "恼": 2157,
  "吊": 2158,
  "饼": 2159,
  "泼": 2160,
  "顷": 2161,
  "遂": 2162,
  "砖": 2163,
  "膜": 2164,
  "披": 2165,
  "侯": 2166,
  "匹": 2167,
  "棵": 2168,
  "狠": 2169,
  "帽": 2170,
  "腊": 2171,
  "棚": 2172,
  "冯": 2173,
  "拾": 2174,
  "斜": 2175,
  "挪": 2176,
  "厌": 2177,
  "擦": 2178,
  "汰": 2179,
  "鸭": 2180,
  "颈": 2181,
  "’": 2182,
  "赋": 2183,
  "臭": 2184,
  "郝": 2185,
  "碑": 2186,
  "骤": 2187,
  "寨": 2188,
  "巩": 2189,
  "唤": 2190,
  "泊": 2191,
  "艇": 2192,
  "遣": 2193,
  "帜": 2194,
  "乙": 2195,
  "啡": 2196,
  "驰": 2197,
  "哇": 2198,
  "惧": 2199,
  "惟": 2200,
  "酬": 2201,
  "坤": 2202,
  "膨": 2203,
  "肇": 2204,
  "哼": 2205,
  "傲": 2206,
  "翔": 2207,
  "浴": 2208,
  "逆": 2209,
  "弘": 2210,
  "逊": 2211,
  "绵": 2212,
  "廊": 2213,
  "畜": 2214,
  "彦": 2215,
  "咖": 2216,
  "汪": 2217,
  "姜": 2218,
  "妮": 2219,
  "琛": 2220,
  "m": 2221,
  "颖": 2222,
  "慨": 2223,
  "陵": 2224,
  "纤": 2225,
  "纹": 2226,
  "坊": 2227,
  "喻": 2228,
  "趁": 2229,
  "韦": 2230,
  "尸": 2231,
  "勾": 2232,
  "蛮": 2233,
  "帅": 2234,
  "栽": 2235,
  "忌": 2236,
  "咬": 2237,
  "勉": 2238,
  "嫁": 2239,
  "闷": 2240,
  "魅": 2241,
  "渴": 2242,
  "勘": 2243,
  "堤": 2244,
  "肖": 2245,
  "俩": 2246,
  "弦": 2247,
  "盒": 2248,
  "抚": 2249,
  "肺": 2250,
  "咸": 2251,
  "催": 2252,
  "稚": 2253,
  "洒": 2254,
  "墓": 2255,
  "妆": 2256,
  "柴": 2257,
  "渊": 2258,
  "韵": 2259,
  "怜": 2260,
  "痕": 2261,
  "挡": 2262,
  "瑟": 2263,
  "恭": 2264,
  "逻": 2265,
  "龟": 2266,
  "D": 2267,
  "逮": 2268,
  "御": 2269,
  "慌": 2270,
  "罕": 2271,
  "狭": 2272,
  "歉": 2273,
  "淮": 2274,
  "蓬": 2275,
  "剥": 2276,
  "缉": 2277,
  "昔": 2278,
  "翰": 2279,
  "蜜": 2280,
  "悔": 2281,
  "猴": 2282,
  "h": 2283,
  "苍": 2284,
  "鹰": 2285,
  "艘": 2286,
  "T": 2287,
  "殿": 2288,
  "筋": 2289,
  "丑": 2290,
  "砍": 2291,
  "瘤": 2292,
  "瑜": 2293,
  "攀": 2294,
  "萍": 2295,
  "惩": 2296,
  "瞧": 2297,
  "菊": 2298,
  "奠": 2299,
  "顽": 2300,
  "剖": 2301,
  "蕾": 2302,
  "坑": 2303,
  "佐": 2304,
  "冈": 2305,
  "僵": 2306,
  "拘": 2307,
  "茫": 2308,
  "揽": 2309,
  "厘": 2310,
  "薛": 2311,
  "u": 2312,
  "F": 2313,
  "枯": 2314,
  "杭": 2315,
  "g": 2316,
  "缝": 2317,
  "肌": 2318,
  "溜": 2319,
  "怡": 2320,
  "琼": 2321,
  "‘": 2322,
  "Ｊ": 2323,
  "馨": 2324,
  "疯": 2325,
  "兽": 2326,
  "谦": 2327,
  "窝": 2328,
  "堵": 2329,
  "睹": 2330,
  "雀": 2331,
  "炭": 2332,
  "卜": 2333,
  "酷": 2334,
  "誓": 2335,
  "衍": 2336,
  "肢": 2337,
  "陕": 2338,
  "葬": 2339,
  "蚀": 2340,
  "懈": 2341,
  "腔": 2342,
  "株": 2343,
  "捧": 2344,
  "舌": 2345,
  "谅": 2346,
  "胖": 2347,
  "蚊": 2348,
  "煮": 2349,
  "寸": 2350,
  "骄": 2351,
  "叠": 2352,
  "躺": 2353,
  "框": 2354,
  "愁": 2355,
  "啤": 2356,
  "屿": 2357,
  "挽": 2358,
  "粹": 2359,
  "搏": 2360,
  "莎": 2361,
  "饲": 2362,
  "瞩": 2363,
  "眠": 2364,
  "E": 2365,
  "叛": 2366,
  "罐": 2367,
  "溃": 2368,
  "岚": 2369,
  "臂": 2370,
  "挨": 2371,
  "乖": 2372,
  "贿": 2373,
  "戚": 2374,
  "贞": 2375,
  "屡": 2376,
  "逸": 2377,
  "栖": 2378,
  "甫": 2379,
  "窄": 2380,
  "●": 2381,
  "歹": 2382,
  "伞": 2383,
  "寓": 2384,
  "d": 2385,
  "撰": 2386,
  "衔": 2387,
  "澄": 2388,
  "爽": 2389,
  "灿": 2390,
  "咱": 2391,
  "酿": 2392,
  "阐": 2393,
  "宰": 2394,
  "坝": 2395,
  "晒": 2396,
  "溢": 2397,
  "/": 2398,
  "滞": 2399,
  "裤": 2400,
  "磋": 2401,
  "卧": 2402,
  "R": 2403,
  "哎": 2404,
  "垄": 2405,
  "厄": 2406,
  "岂": 2407,
  "竭": 2408,
  "曝": 2409,
  "辱": 2410,
  "L": 2411,
  "ｘ": 2412,
  "僚": 2413,
  "绳": 2414,
  "逛": 2415,
  "琪": 2416,
  "勋": 2417,
  "虹": 2418,
  "匪": 2419,
  "澎": 2420,
  "壤": 2421,
  "嬉": 2422,
  "宛": 2423,
  "驳": 2424,
  "殷": 2425,
  "羞": 2426,
  "湘": 2427,
  "茅": 2428,
  "卵": 2429,
  "崔": 2430,
  "芭": 2431,
  "缠": 2432,
  "懒": 2433,
  "【": 2434,
  "】": 2435,
  "杉": 2436,
  "膀": 2437,
  "姚": 2438,
  "柬": 2439,
  "轿": 2440,
  "蝴": 2441,
  "G": 2442,
  "M": 2443,
  "禽": 2444,
  "帆": 2445,
  "辰": 2446,
  "塘": 2447,
  "甸": 2448,
  "摔": 2449,
  "遮": 2450,
  "抹": 2451,
  "屠": 2452,
  "掀": 2453,
  "吾": 2454,
  "晃": 2455,
  "亭": 2456,
  "辣": 2457,
  "浑": 2458,
  "w": 2459,
  "矮": 2460,
  "寞": 2461,
  "畏": 2462,
  "夷": 2463,
  "筒": 2464,
  "汁": 2465,
  "擅": 2466,
  "萤": 2467,
  "抄": 2468,
  "囊": 2469,
  "蕴": 2470,
  "谎": 2471,
  "巢": 2472,
  "砂": 2473,
  "唉": 2474,
  "糟": 2475,
  "淋": 2476,
  "庸": 2477,
  "袁": 2478,
  "鼎": 2479,
  "拦": 2480,
  "y": 2481,
  "栗": 2482,
  "娇": 2483,
  "斌": 2484,
  "裔": 2485,
  "弗": 2486,
  "谣": 2487,
  "趟": 2488,
  "暨": 2489,
  "詹": 2490,
  "陌": 2491,
  "诈": 2492,
  "镕": 2493,
  "轴": 2494,
  "惹": 2495,
  "缅": 2496,
  "矩": 2497,
  "铃": 2498,
  "卑": 2499,
  "蒸": 2500,
  "烤": 2501,
  "舖": 2502,
  "仇": 2503,
  "纱": 2504,
  "亨": 2505,
  "卸": 2506,
  "翅": 2507,
  "晰": 2508,
  "豫": 2509,
  "凑": 2510,
  "扯": 2511,
  "垦": 2512,
  "O": 2513,
  "磊": 2514,
  "祈": 2515,
  "崩": 2516,
  "嫩": 2517,
  "唇": 2518,
  "厕": 2519,
  "婉": 2520,
  "璇": 2521,
  "裸": 2522,
  "浸": 2523,
  "梨": 2524,
  "汛": 2525,
  "幢": 2526,
  "赐": 2527,
  "麟": 2528,
  "肆": 2529,
  "呵": 2530,
  "遏": 2531,
  "锻": 2532,
  "碌": 2533,
  "糕": 2534,
  "揆": 2535,
  "拚": 2536,
  "漆": 2537,
  "僧": 2538,
  "塌": 2539,
  "侠": 2540,
  "撼": 2541,
  "羡": 2542,
  "仆": 2543,
  "辐": 2544,
  "犀": 2545,
  "呎": 2546,
  "鹅": 2547,
  "蓉": 2548,
  "蔓": 2549,
  "陀": 2550,
  "脂": 2551,
  "竿": 2552,
  "馈": 2553,
  "奢": 2554,
  "熙": 2555,
  "稽": 2556,
  "喘": 2557,
  "兔": 2558,
  "刮": 2559,
  "潭": 2560,
  "讶": 2561,
  "蜂": 2562,
  "歇": 2563,
  "饶": 2564,
  "喂": 2565,
  "螺": 2566,
  "庐": 2567,
  "淹": 2568,
  "讽": 2569,
  "喉": 2570,
  "链": 2571,
  "罩": 2572,
  "藤": 2573,
  "H": 2574,
  "瑰": 2575,
  "沦": 2576,
  "傍": 2577,
  "愧": 2578,
  "匠": 2579,
  "蜗": 2580,
  "辜": 2581,
  "痴": 2582,
  "佣": 2583,
  "芒": 2584,
  "叉": 2585,
  "鞭": 2586,
  "嫂": 2587,
  "衬": 2588,
  "巾": 2589,
  "饥": 2590,
  "焕": 2591,
  "屯": 2592,
  "砲": 2593,
  "虾": 2594,
  "澡": 2595,
  "苹": 2596,
  "犬": 2597,
  "脊": 2598,
  "秉": 2599,
  "窑": 2600,
  "蚁": 2601,
  "壶": 2602,
  "刹": 2603,
  "魁": 2604,
  "舱": 2605,
  "笛": 2606,
  "缆": 2607,
  "眷": 2608,
  "扇": 2609,
  "篷": 2610,
  "喀": 2611,
  "娟": 2612,
  "衫": 2613,
  "穴": 2614,
  "傻": 2615,
  "吻": 2616,
  "琉": 2617,
  "愚": 2618,
  "槟": 2619,
  "p": 2620,
  "鹤": 2621,
  "Ｙ": 2622,
  "乒": 2623,
  "茨": 2624,
  "耻": 2625,
  "霖": 2626,
  "瞬": 2627,
  "罹": 2628,
  "咽": 2629,
  "闽": 2630,
  "捞": 2631,
  "颠": 2632,
  "吟": 2633,
  "睦": 2634,
  "谴": 2635,
  "噪": 2636,
  "Ｑ": 2637,
  "邹": 2638,
  "耸": 2639,
  "爵": 2640,
  "蔚": 2641,
  "觅": 2642,
  "诠": 2643,
  "敞": 2644,
  "濒": 2645,
  "钉": 2646,
  "谭": 2647,
  "贼": 2648,
  "冶": 2649,
  "镑": 2650,
  "宠": 2651,
  "澜": 2652,
  "溯": 2653,
  "玄": 2654,
  "颂": 2655,
  "倘": 2656,
  "恳": 2657,
  "瞻": 2658,
  "邪": 2659,
  "芽": 2660,
  "鸽": 2661,
  "髓": 2662,
  "寡": 2663,
  "坎": 2664,
  "睁": 2665,
  "抖": 2666,
  "V": 2667,
  "掏": 2668,
  "捏": 2669,
  "钞": 2670,
  "厢": 2671,
  "笨": 2672,
  "玫": 2673,
  "哩": 2674,
  "尹": 2675,
  "躁": 2676,
  "删": 2677,
  "桩": 2678,
  "铸": 2679,
  "倦": 2680,
  "尉": 2681,
  "苑": 2682,
  "魄": 2683,
  "圭": 2684,
  "ｚ": 2685,
  "K": 2686,
  "讳": 2687,
  "凸": 2688,
  "筛": 2689,
  "锣": 2690,
  "莹": 2691,
  "〔": 2692,
  "〕": 2693,
  "锭": 2694,
  "舅": 2695,
  "渗": 2696,
  "芦": 2697,
  "禄": 2698,
  "勿": 2699,
  "荫": 2700,
  "浆": 2701,
  "曰": 2702,
  "娶": 2703,
  "煞": 2704,
  "沫": 2705,
  "哨": 2706,
  "甄": 2707,
  "旭": 2708,
  "沼": 2709,
  "踩": 2710,
  "竖": 2711,
  "踊": 2712,
  "鹭": 2713,
  "虐": 2714,
  "肾": 2715,
  "焚": 2716,
  "槽": 2717,
  "熬": 2718,
  "佑": 2719,
  "驼": 2720,
  "陋": 2721,
  "摧": 2722,
  "冤": 2723,
  "铅": 2724,
  "捡": 2725,
  "隧": 2726,
  "脾": 2727,
  "腻": 2728,
  "浇": 2729,
  "袱": 2730,
  "砸": 2731,
  "瘾": 2732,
  "裙": 2733,
  "畔": 2734,
  "媳": 2735,
  "丙": 2736,
  "毯": 2737,
  "樱": 2738,
  "%": 2739,
  "畴": 2740,
  "哄": 2741,
  "蛙": 2742,
  "鞍": 2743,
  "乓": 2744,
  "丸": 2745,
  "萎": 2746,
  "烛": 2747,
  "靖": 2748,
  "矶": 2749,
  "沛": 2750,
  "裹": 2751,
  "铝": 2752,
  "叮": 2753,
  "崭": 2754,
  "俭": 2755,
  "诵": 2756,
  "暇": 2757,
  "沪": 2758,
  "彬": 2759,
  "钩": 2760,
  "溶": 2761,
  "泣": 2762,
  "膏": 2763,
  "垫": 2764,
  "雯": 2765,
  "荆": 2766,
  "梭": 2767,
  "坠": 2768,
  "烫": 2769,
  "姨": 2770,
  "匙": 2771,
  "亟": 2772,
  "瞒": 2773,
  "呐": 2774,
  "燥": 2775,
  "拐": 2776,
  "歪": 2777,
  "菁": 2778,
  "翘": 2779,
  "竣": 2780,
  "嘲": 2781,
  "崖": 2782,
  "簿": 2783,
  "绣": 2784,
  "襄": 2785,
  "谜": 2786,
  "巫": 2787,
  "祷": 2788,
  "隶": 2789,
  "橡": 2790,
  "敷": 2791,
  "＊": 2792,
  "寮": 2793,
  "炳": 2794,
  "瞄": 2795,
  "掠": 2796,
  "黏": 2797,
  "瘫": 2798,
  "纬": 2799,
  "婷": 2800,
  "邵": 2801,
  "粪": 2802,
  "淀": 2803,
  "阎": 2804,
  "抒": 2805,
  "惶": 2806,
  "盯": 2807,
  "沧": 2808,
  "坞": 2809,
  "颤": 2810,
  "侣": 2811,
  "礁": 2812,
  "腺": 2813,
  "祇": 2814,
  "掷": 2815,
  "萌": 2816,
  "舶": 2817,
  "渤": 2818,
  "俯": 2819,
  "奸": 2820,
  "薇": 2821,
  "疡": 2822,
  "栅": 2823,
  "伺": 2824,
  "碳": 2825,
  "咏": 2826,
  "─": 2827,
  "毋": 2828,
  "蔽": 2829,
  "灶": 2830,
  "堕": 2831,
  "庚": 2832,
  "霜": 2833,
  "拢": 2834,
  "凄": 2835,
  "晕": 2836,
  "屁": 2837,
  "菱": 2838,
  "崛": 2839,
  "沸": 2840,
  "狐": 2841,
  "俞": 2842,
  "挚": 2843,
  "萝": 2844,
  "爹": 2845,
  "膝": 2846,
  "b": 2847,
  "朽": 2848,
  "蜡": 2849,
  "尬": 2850,
  "淫": 2851,
  "牟": 2852,
  "k": 2853,
  "W": 2854,
  "匈": 2855,
  "缚": 2856,
  "哗": 2857,
  "妓": 2858,
  "嘿": 2859,
  "轩": 2860,
  "兢": 2861,
  "琦": 2862,
  "溉": 2863,
  "鸦": 2864,
  "尴": 2865,
  "喧": 2866,
  "垮": 2867,
  "斋": 2868,
  "昧": 2869,
  "杏": 2870,
  "宵": 2871,
  "龚": 2872,
  "钙": 2873,
  "窥": 2874,
  "拱": 2875,
  "飙": 2876,
  "绸": 2877,
  "町": 2878,
  "憩": 2879,
  "冀": 2880,
  "陡": 2881,
  "搁": 2882,
  "焉": 2883,
  "碱": 2884,
  "仑": 2885,
  "侍": 2886,
  "嚼": 2887,
  "哟": 2888,
  "耍": 2889,
  "阮": 2890,
  "斩": 2891,
  "逗": 2892,
  "筝": 2893,
  "棍": 2894,
  "屑": 2895,
  "蟹": 2896,
  "枢": 2897,
  "雏": 2898,
  "袍": 2899,
  "兜": 2900,
  "泻": 2901,
  "捍": 2902,
  "雁": 2903,
  "扔": 2904,
  "醇": 2905,
  "椒": 2906,
  "拯": 2907,
  "腕": 2908,
  "僻": 2909,
  "矫": 2910,
  "咒": 2911,
  "袜": 2912,
  "汹": 2913,
  ",": 2914,
  "倚": 2915,
  "纾": 2916,
  "菇": 2917,
  "乾": 2918,
  "啥": 2919,
  "聆": 2920,
  "撕": 2921,
  "泌": 2922,
  "旷": 2923,
  "恍": 2924,
  "嘻": 2925,
  "漳": 2926,
  "钧": 2927,
  "仕": 2928,
  "葱": 2929,
  "瞪": 2930,
  "坟": 2931,
  "菩": 2932,
  "枉": 2933,
  "徊": 2934,
  "抨": 2935,
  "寇": 2936,
  "赃": 2937,
  "狄": 2938,
  "徘": 2939,
  "吼": 2940,
  "诫": 2941,
  "琵": 2942,
  "崎": 2943,
  "滤": 2944,
  "涩": 2945,
  "妄": 2946,
  "蹲": 2947,
  "扳": 2948,
  "侈": 2949,
  "猩": 2950,
  "悼": 2951,
  "匿": 2952,
  "剔": 2953,
  "寝": 2954,
  "湛": 2955,
  "榕": 2956,
  "﹔": 2957,
  "隙": 2958,
  "枕": 2959,
  "楷": 2960,
  "跪": 2961,
  "酱": 2962,
  "薯": 2963,
  "鲸": 2964,
  "铢": 2965,
  "笋": 2966,
  "骆": 2967,
  "诀": 2968,
  "钥": 2969,
  "滔": 2970,
  "赎": 2971,
  "桔": 2972,
  "俏": 2973,
  "烹": 2974,
  "烘": 2975,
  "躯": 2976,
  "绰": 2977,
  "﹑": 2978,
  "襟": 2979,
  "耿": 2980,
  "褐": 2981,
  "矣": 2982,
  "绒": 2983,
  "痪": 2984,
  "莺": 2985,
  "韧": 2986,
  "札": 2987,
  "f": 2988,
  "奎": 2989,
  "媚": 2990,
  "牡": 2991,
  "骏": 2992,
  "淤": 2993,
  "〈": 2994,
  "迳": 2995,
  "笙": 2996,
  "啰": 2997,
  "蕉": 2998,
  "缸": 2999,
  "毙": 3000,
  "冕": 3001,
  "〉": 3002,
  "浊": 3003,
  "磅": 3004,
  "廓": 3005,
  "凰": 3006,
  "哺": 3007,
  "秸": 3008,
  "灸": 3009,
  "遴": 3010,
  "贱": 3011,
  "庇": 3012,
  "跷": 3013,
  "U": 3014,
  "抬": 3015,
  "汲": 3016,
  "雌": 3017,
  "柄": 3018,
  "挟": 3019,
  "阱": 3020,
  "粤": 3021,
  "咪": 3022,
  "瑚": 3023,
  "v": 3024,
  "琐": 3025,
  "嘱": 3026,
  "诡": 3027,
  "甩": 3028,
  "喇": 3029,
  "绅": 3030,
  "擎": 3031,
  "墅": 3032,
  "阀": 3033,
  "苛": 3034,
  "铲": 3035,
  "嚣": 3036,
  "殴": 3037,
  "呕": 3038,
  "秆": 3039,
  "J": 3040,
  "卉": 3041,
  "哉": 3042,
  "捆": 3043,
  "枫": 3044,
  "饺": 3045,
  "妃": 3046,
  "椰": 3047,
  "耽": 3048,
  "酵": 3049,
  "秃": 3050,
  "豹": 3051,
  "萃": 3052,
  "囚": 3053,
  "娥": 3054,
  "帷": 3055,
  "斐": 3056,
  "粘": 3057,
  "谬": 3058,
  "躬": 3059,
  "棘": 3060,
  "侮": 3061,
  "尧": 3062,
  "窘": 3063,
  "姬": 3064,
  "橘": 3065,
  "茵": 3066,
  "靡": 3067,
  "蚂": 3068,
  "颓": 3069,
  "琢": 3070,
  "晖": 3071,
  "挠": 3072,
  "澈": 3073,
  "脖": 3074,
  "簇": 3075,
  "椎": 3076,
  "帘": 3077,
  "硫": 3078,
  "搅": 3079,
  "辙": 3080,
  "绎": 3081,
  "酌": 3082,
  "孜": 3083,
  "兮": 3084,
  "嗜": 3085,
  "瀑": 3086,
  "棠": 3087,
  "Ｚ": 3088,
  "揣": 3089,
  "踞": 3090,
  "迭": 3091,
  "倪": 3092,
  "嘟": 3093,
  "嚷": 3094,
  "咕": 3095,
  "窟": 3096,
  "颐": 3097,
  "辄": 3098,
  "乍": 3099,
  "惕": 3100,
  "炫": 3101,
  "茜": 3102,
  "窜": 3103,
  "霉": 3104,
  "芙": 3105,
  "秧": 3106,
  "痹": 3107,
  "氓": 3108,
  "芯": 3109,
  "埠": 3110,
  "檐": 3111,
  "虞": 3112,
  "暮": 3113,
  "斧": 3114,
  "嵌": 3115,
  "锤": 3116,
  "汝": 3117,
  "帖": 3118,
  "渣": 3119,
  "蒜": 3120,
  "缀": 3121,
  "肪": 3122,
  "凿": 3123,
  "桐": 3124,
  "蒲": 3125,
  "苟": 3126,
  "浏": 3127,
  "杖": 3128,
  "叭": 3129,
  "榄": 3130,
  "邯": 3131,
  "盎": 3132,
  "ｊ": 3133,
  "腥": 3134,
  "弓": 3135,
  "卦": 3136,
  "赈": 3137,
  "筷": 3138,
  "蝉": 3139,
  "挝": 3140,
  "恕": 3141,
  "悍": 3142,
  "恤": 3143,
  "揉": 3144,
  "瞎": 3145,
  "奕": 3146,
  "睐": 3147,
  "拷": 3148,
  "敖": 3149,
  "渺": 3150,
  "藩": 3151,
  "盏": 3152,
  "劈": 3153,
  "喃": 3154,
  "跋": 3155,
  "伶": 3156,
  "乞": 3157,
  "杠": 3158,
  "沂": 3159,
  "烽": 3160,
  "蠢": 3161,
  "吋": 3162,
  "峭": 3163,
  "噩": 3164,
  "橱": 3165,
  "熔": 3166,
  "枣": 3167,
  "陨": 3168,
  "羚": 3169,
  "螂": 3170,
  "瑶": 3171,
  "钊": 3172,
  "绞": 3173,
  "痒": 3174,
  "衅": 3175,
  "絮": 3176,
  "穗": 3177,
  "俘": 3178,
  "瓣": 3179,
  "鑫": 3180,
  "侃": 3181,
  "绽": 3182,
  "耘": 3183,
  "赁": 3184,
  "颊": 3185,
  "黛": 3186,
  "弛": 3187,
  "哑": 3188,
  "禾": 3189,
  "桓": 3190,
  "闸": 3191,
  "凹": 3192,
  "辗": 3193,
  "扛": 3194,
  "酝": 3195,
  "溺": 3196,
  "猖": 3197,
  "忡": 3198,
  "捣": 3199,
  "煎": 3200,
  "慷": 3201,
  "扼": 3202,
  "豁": 3203,
  "矗": 3204,
  "稣": 3205,
  "爪": 3206,
  "唔": 3207,
  "鹃": 3208,
  "刃": 3209,
  "虔": 3210,
  "焰": 3211,
  "邸": 3212,
  "凳": 3213,
  "恪": 3214,
  "偕": 3215,
  "赣": 3216,
  "妺": 3217,
  "玮": 3218,
  "冥": 3219,
  "汶": 3220,
  "胚": 3221,
  "谛": 3222,
  "翌": 3223,
  "潢": 3224,
  "缤": 3225,
  "笃": 3226,
  "褚": 3227,
  "戎": 3228,
  "跻": 3229,
  "峙": 3230,
  "矢": 3231,
  "薰": 3232,
  "驯": 3233,
  "橙": 3234,
  "楠": 3235,
  "霆": 3236,
  "棺": 3237,
  "缕": 3238,
  "镶": 3239,
  "嘎": 3240,
  "皱": 3241,
  "砌": 3242,
  "烁": 3243,
  "鞠": 3244,
  "彪": 3245,
  "怠": 3246,
  "琅": 3247,
  "嗓": 3248,
  "茄": 3249,
  "眺": 3250,
  "秤": 3251,
  "匀": 3252,
  "豚": 3253,
  "沮": 3254,
  "啼": 3255,
  "蕙": 3256,
  "赂": 3257,
  "梳": 3258,
  "抉": 3259,
  "茹": 3260,
  "曙": 3261,
  "绮": 3262,
  "寅": 3263,
  "棕": 3264,
  "媛": 3265,
  "黯": 3266,
  "拙": 3267,
  "憬": 3268,
  "彗": 3269,
  "汕": 3270,
  "蟑": 3271,
  "铀": 3272,
  "蹄": 3273,
  "橄": 3274,
  "汀": 3275,
  "咎": 3276,
  "茎": 3277,
  "渝": 3278,
  "拂": 3279,
  "轧": 3280,
  "桦": 3281,
  "绚": 3282,
  "憧": 3283,
  "曦": 3284,
  "婿": 3285,
  "璋": 3286,
  "ｑ": 3287,
  "郡": 3288,
  "淆": 3289,
  "潇": 3290,
  "翩": 3291,
  "涝": 3292,
  "樊": 3293,
  "婶": 3294,
  "绯": 3295,
  "濮": 3296,
  "疮": 3297,
  "坜": 3298,
  "皂": 3299,
  "獗": 3300,
  "熏": 3301,
  "骇": 3302,
  "弧": 3303,
  "葵": 3304,
  "跆": 3305,
  "璧": 3306,
  "痣": 3307,
  "硝": 3308,
  "彝": 3309,
  "寥": 3310,
  "蝇": 3311,
  "榔": 3312,
  "聋": 3313,
  "葫": 3314,
  "×": 3315,
  "忱": 3316,
  "沐": 3317,
  "髦": 3318,
  "漓": 3319,
  "栩": 3320,
  "瀚": 3321,
  "渎": 3322,
  "殉": 3323,
  "厝": 3324,
  "祀": 3325,
  "瑛": 3326,
  "寰": 3327,
  "锈": 3328,
  "巍": 3329,
  "辍": 3330,
  "芸": 3331,
  "唢": 3332,
  "昼": 3333,
  "肴": 3334,
  "蝗": 3335,
  "臻": 3336,
  "淇": 3337,
  "蟋": 3338,
  "蟀": 3339,
  "妒": 3340,
  "淳": 3341,
  "呜": 3342,
  "﹐": 3343,
  "裴": 3344,
  "韶": 3345,
  "卒": 3346,
  "梗": 3347,
  "拭": 3348,
  "祉": 3349,
  "疤": 3350,
  "咀": 3351,
  "熄": 3352,
  "迢": 3353,
  "妍": 3354,
  "噬": 3355,
  "鸥": 3356,
  "↑": 3357,
  "篱": 3358,
  "掺": 3359,
  "馒": 3360,
  "殆": 3361,
  "稼": 3362,
  "湄": 3363,
  "羁": 3364,
  "孵": 3365,
  "眩": 3366,
  "楣": 3367,
  "狸": 3368,
  "炊": 3369,
  "禹": 3370,
  "渥": 3371,
  "褪": 3372,
  "戊": 3373,
  "圃": 3374,
  "叩": 3375,
  "俨": 3376,
  "秽": 3377,
  "妖": 3378,
  "阪": 3379,
  "蕊": 3380,
  "赦": 3381,
  "攸": 3382,
  "鄂": 3383,
  "拣": 3384,
  "蜀": 3385,
  "孚": 3386,
  "翎": 3387,
  "粥": 3388,
  "梓": 3389,
  "贮": 3390,
  "蔗": 3391,
  "鹊": 3392,
  "珀": 3393,
  "谙": 3394,
  "俾": 3395,
  "炽": 3396,
  "撇": 3397,
  "惭": 3398,
  "棱": 3399,
  "铎": 3400,
  "跤": 3401,
  "萱": 3402,
  "肘": 3403,
  "敛": 3404,
  "沥": 3405,
  "煽": 3406,
  "嘘": 3407,
  "撮": 3408,
  "锄": 3409,
  "蹦": 3410,
  "镀": 3411,
  "碁": 3412,
  "▲": 3413,
  "糙": 3414,
  "墟": 3415,
  "惫": 3416,
  "眶": 3417,
  "谍": 3418,
  "兀": 3419,
  "趴": 3420,
  "霄": 3421,
  "佬": 3422,
  "殡": 3423,
  "栓": 3424,
  "曜": 3425,
  "俐": 3426,
  "狩": 3427,
  "榻": 3428,
  "咳": 3429,
  "氢": 3430,
  "摒": 3431,
  "逞": 3432,
  "亥": 3433,
  "曳": 3434,
  "窒": 3435,
  "撩": 3436,
  "怯": 3437,
  "咐": 3438,
  ")": 3439,
  "柑": 3440,
  "涅": 3441,
  "钮": 3442,
  "峨": 3443,
  "昊": 3444,
  "烯": 3445,
  "邢": 3446,
  "雍": 3447,
  "坍": 3448,
  "釉": 3449,
  "俑": 3450,
  "漪": 3451,
  "瀛": 3452,
  "芜": 3453,
  "Y": 3454,
  "梢": 3455,
  "聂": 3456,
  "﹒": 3457,
  "裘": 3458,
  "螃": 3459,
  "珮": 3460,
  "Q": 3461,
  "茁": 3462,
  "磷": 3463,
  "孽": 3464,
  "唾": 3465,
  "眸": 3466,
  "峦": 3467,
  "醋": 3468,
  "缪": 3469,
  "窍": 3470,
  "槛": 3471,
  "蛛": 3472,
  "渭": 3473,
  "稠": 3474,
  "鲤": 3475,
  "隅": 3476,
  "睫": 3477,
  "锯": 3478,
  "涡": 3479,
  "忿": 3480,
  "讥": 3481,
  "梵": 3482,
  "苇": 3483,
  "酗": 3484,
  "邑": 3485,
  "禧": 3486,
  "绥": 3487,
  "楞": 3488,
  "潟": 3489,
  "遐": 3490,
  "炯": 3491,
  "屎": 3492,
  "绷": 3493,
  "吏": 3494,
  "葆": 3495,
  "倩": 3496,
  "膳": 3497,
  "■": 3498,
  "(": 3499,
  "溅": 3500,
  "疚": 3501,
  "垣": 3502,
  "淌": 3503,
  "慑": 3504,
  "篆": 3505,
  "炙": 3506,
  "沁": 3507,
  "渲": 3508,
  "隘": 3509,
  "闰": 3510,
  "酪": 3511,
  "紊": 3512,
  "蛾": 3513,
  "娩": 3514,
  "荧": 3515,
  "岱": 3516,
  "焊": 3517,
  "炬": 3518,
  "蔑": 3519,
  "沌": 3520,
  "悸": 3521,
  "擂": 3522,
  "坷": 3523,
  "嫉": 3524,
  "琰": 3525,
  "榴": 3526,
  "驭": 3527,
  "滕": 3528,
  "隍": 3529,
  "啧": 3530,
  "饪": 3531,
  "匮": 3532,
  "栈": 3533,
  "骸": 3534,
  "褒": 3535,
  "灼": 3536,
  "斡": 3537,
  "唷": 3538,
  "夭": 3539,
  "酋": 3540,
  "叨": 3541,
  "簧": 3542,
  "黔": 3543,
  "柩": 3544,
  "X": 3545,
  "拌": 3546,
  "扒": 3547,
  "驴": 3548,
  "咙": 3549,
  "冗": 3550,
  "噜": 3551,
  "钝": 3552,
  "藻": 3553,
  "瑾": 3554,
  "徙": 3555,
  "﹞": 3556,
  "憎": 3557,
  "踵": 3558,
  "莞": 3559,
  "凛": 3560,
  "囤": 3561,
  "麓": 3562,
  "堰": 3563,
  "粽": 3564,
  "戳": 3565,
  "壹": 3566,
  "恣": 3567,
  "憨": 3568,
  "鳞": 3569,
  "朔": 3570,
  "浒": 3571,
  "亢": 3572,
  "凋": 3573,
  "蚕": 3574,
  "侥": 3575,
  "蓦": 3576,
  "铨": 3577,
  "帼": 3578,
  "娴": 3579,
  "貂": 3580,
  "靶": 3581,
  "莒": 3582,
  "莽": 3583,
  "﹝": 3584,
  "茱": 3585,
  "怔": 3586,
  "孰": 3587,
  "瑕": 3588,
  "祠": 3589,
  "苓": 3590,
  "塭": 3591,
  "Β": 3592,
  "樟": 3593,
  "氮": 3594,
  "陲": 3595,
  "蜕": 3596,
  "渍": 3597,
  "懊": 3598,
  "霓": 3599,
  "噢": 3600,
  "惺": 3601,
  "桢": 3602,
  "绊": 3603,
  "匾": 3604,
  "骋": 3605,
  "祺": 3606,
  "琶": 3607,
  "擒": 3608,
  "冉": 3609,
  "恬": 3610,
  "柿": 3611,
  "膊": 3612,
  "洼": 3613,
  "吱": 3614,
  "郸": 3615,
  "嗅": 3616,
  "匡": 3617,
  "麋": 3618,
  "祁": 3619,
  "鄙": 3620,
  "舜": 3621,
  "莓": 3622,
  "啃": 3623,
  "鹬": 3624,
  "佘": 3625,
  "荟": 3626,
  "翡": 3627,
  "屹": 3628,
  "磕": 3629,
  "蝎": 3630,
  "隋": 3631,
  "骼": 3632,
  "阂": 3633,
  "逍": 3634,
  "涤": 3635,
  "犁": 3636,
  "掳": 3637,
  "愣": 3638,
  "眨": 3639,
  "鲨": 3640,
  "搓": 3641,
  "攒": 3642,
  "俺": 3643,
  "炖": 3644,
  "芮": 3645,
  "猷": 3646,
  "痊": 3647,
  "毗": 3648,
